{
	"label": "Habilidades da Nave",
  "mapping": {
    "description": "data.description",
    "class":"data.class"
  },  
  
	"entries": {
		"(C) Deadly": {
			"name": "(C) Mortal",
      "description": "Cada PJ pode adicionar 1 valor de ação a Comandar, Lutar ou Esgueirar (até um máximo de 3).\n\nCada jogador pode escolher a ação de sua preferência (não precisam escolher a mesma). Se usar esta habilidade durante a criação inicial do personagem e da tripulação, ela substitui o limite inicial normal para valores de ação.",
      "class":"Cerberus"      
		},
		"(C) Licensed": {
			"name": "(C) Licenciada",
      "description": "Receba -2 atenção em qualquer trabalho legítimo de caça de recompensas.\n\nSua nave pode transportar armas de partículas e sua tripulação pode transportar e usar legalmente explosivos pesados na perseguição de um alvo.\n\nIsso também significa que você carrega licenças de caçador de recompensas. Pode ser aproveitado para explicar o fato de estar em lugares onde não deveria e carregar armas quando outras pessoas seriam confiscadas. A cooperação com a lei varia de planeta para planeta.",
      "class":"Cerberus"  
		},
		"(C) Light Touch": {
			"name": "(C) Toque Leve",
      "description": "Você ganha potência ao seguir um alvo ou ao levantar informações na localização anterior de um alvo.\n\nLocais anteriores podem incluir lugares onde se hospedaram, cenas de crime, bares favoritos e assim por diante. Também pode ser usado para rastrear, caso estiver na trilha.",
      "class":"Cerberus"  
		},
		"(C) Loaded For Bear": {
			"name": "(C) Carregada",
      "description": "Sua tripulação pode carregar +1 carga. Eles têm uma armadura distinta e de alta qualidade.\n\nAo usar armadura, ela conta como armadura pesada (dois usos).\n\nO máximo de carga de cada membro da tripulação é aumentado (então a carga leve torna-se 1-4, média 5-6 e pesada 7-9). Quem criou essa armadura distinta (e quem pode reconhecer sua marca)? Armadura pesada permite a você marcar a segunda caixa de armadura (pesada) em sua cartilha para reduzir o dano apropriado.",
      "class":"Cerberus"  
		},
		"(C) On the Trail": {
			"name": "(C) Na Trilha",
      "description": "Sua equipe ganha uma atividade extra de folga para trabalhar em projetos de longo prazo ou adquirir recursos para rastrear recompensas.\n\nÀs vezes você conhece a recompensa, mas não sabe onde está escondida. Dependendo de seus contatos e influência, pode ser necessária mais do que uma simples verificação de informações levantadas. Qualquer pessoa da equipe pode usar essa ação de folga e fazer a rolagem apropriada.",
      "class":"Cerberus"  
		},
		"(C) Play Both Sides": {
			"name": "(C) Jogar nos Dois Lados",
      "description": "Ao liberar um alvo de recompensa, torne-o um contato da tripulação.\n\nEmbora possa não receber pagamento das facções que o contratam, muitas presas têm alguns créditos salvos e estão dispostos a negociar a liberdade. Mais lucrativos, porém, são os trabalhos ou dicas que possam ter. Adicione o alvo como um contato da tripulação, tendo em mente que um dia eles sejam capturados por outros caçadores de recompensas (e podem pagar sua tripulação por um resgate). Nem todo caçador de recompensas captura seus alvos, então o Mestre irá (ou não) ajustar o status da facção como exigir a narrativa ao final de tal trabalho.",
      "class":"Cerberus"  
		},
		"(C) Snatch'N'Grab": {
			"name": "(C) Pegar e Agarrar",
      "description": "Ao usar embuste, infiltração ou social para executar um sequestro ou extração, adicione +1d a rolagem de abertura.\n\nO foco de sua tripulação está em obter um alvo prioritário com segurança, sem disparar alarmes. Qualquer missão em que você tenha que remover um alvo sob vigilância de seus guardas se aplica a essa habilidade.",
      "class":"Cerberus"  
		},
		"(F) Forged In Fire": {
			"name": "(Dr) Forjado no Fogo",
      "description": "Sua tripulação foi endurecida por uma experiência cruel. Cada um de vocês recebe +1d em todas as rolagens de resistência.\n\nEsta habilidade se aplica a todos os PJs da tripulação.",
      "class":"Dragão de Fogo"      
		},
		"(F) Hearts & Minds": {
			"name": "(Dr) Corações e Mentes",
      "description": "Cada membro da tripulação pode adicionar 1 valor de ação para Comandar, Socializar ou Convencer (até um máximo de 3).\n\nCada jogador pode escolher a ação de sua preferência (não precisam escolher a mesma). Se usar esta habilidade durante a criação inicial do personagem e da tripulação, ela substitui o limite inicial normal para valores de ação.",
      "class":"Dragão de Fogo"      
		},
		"(F) Just Cause": {
			"name": "(Dr) Causa Justa",
      "description": "Quando sua tripulação faz a coisa certa com um custo para si mesma, você pode marcar um xp de tripulação.\n\nO custo para a tripulação deve ser real, embora não precise ser devastador. Perder uma oportunidade significativa, atrasar em um projeto ou irritar uma facção poderosa são alguns exemplos.",
      "class":"Dragão de Fogo"      
		},
		"(F) Natural Enemies": {
			"name": "(Dr) Inimigos Naturais",
      "description": "Ao executar um trabalho contra facções da Hegemonia, receba +1d para a rolagem de abertura.\n\nIsso se aplica a qualquer trabalho em que seu alvo principal seja uma das facções da coluna Hegemonia (consulte a página 316), como Guildas, Cultos ou Casa Malklaith. Se o trabalho incomoda uma facção, mas não envolve seus membros, o bônus não se aplica.",
      "class":"Dragão de Fogo"      
		},
		"(F) Old Hands": {
			"name": "(Dr) Mãos Velhas",
      "description": "Quando estiver em Guerra (-3) com uma facção da Hegemonia, todos os membros da tripulação recebem +1d nas rolagens de vício e ainda têm duas atividades de folga em vez de apenas uma.\n\nVocê pode escolher não rolar o dado extra para o vício, se desejar.",
      "class":"Dragão de Fogo"      
		},
		"(F) Spark Of Rebellion": {
			"name": "(Dr) Centelha de Rebelião",
      "description": "Se você deixar um cartão de visita ou um símbolo de resistência altamente visível no trabalho, receba +2 atenção. Sua tripulação ganha +1d para vício durante a próxima folga e não pode passar da conta.\n\nAo usar essa habilidade, discuta qual é o símbolo de sua rebelião. Ao deixar seu cartão de visita, ele deve ser proeminente ou fácil de ser encontrado (de preferência por mais do que apenas a Hegemonia).",
      "class":"Dragão de Fogo"
		},
		"(F) Sympathizers": {
			"name": "(Dr) Simpatizadores",
      "description": "Sua ideologia é especialmente cativante. Ao lidar com uma equipe ou facção, o Mestre lhe dirá quem entre eles acredita em sua causa (um, alguns, muitos ou todos).\n\nSe o Mestre não tiver certeza da resposta, pode fazer uma rolagem de sorte usando a qualidade da tripulação, talvez modificada por sua posição com uma facção. Facções não são monolíticas e embora a facção como um todo (e certos indivíduos dentro dela) possam desprezar os PJs, alguns de seus membros ainda tenham, talvez, tendências rebeldes. Observe que a resposta à pergunta sobre quem acredita é sempre pelo menos um.",
      "class":"Dragão de Fogo"      
		},
		"(S) Cargo Eye": {
			"name": "(Da) Olho na Carga",
      "description": "Sua tripulação ganha +1 cred para trabalhos de contrabando ou entrega. Ao levantar informações, pode perguntar: \"O que é mais valioso aqui?\"\n\nO cre d extra é obtido durante o pagamento além do que o trabalho paga. Pode fazer a pergunta sempre que for aplicável.",
      "class":"Dançarina Estelar"      
		},
		"(S) Field Repairs": {
			"name": "(Da) Reparos de Campo",
      "description": "Você ganha potência ao reparar sua nave no espaço. Se gastar um gambito em uma rolagem de montar, ganha +2d (em vez de +1d).\n\nA potência pode, de forma fictícia, permitir a você fazer reparos que outros não possam – por exemplo, consertar por um tempo um dano na nave o qual geralmente requer doca seca. Os dados extras do gambito se aplicam a qualquer rolagem de montar , não apenas aos reparos.",
      "class":"Dançarina Estelar"      
		},
		"(S) Home Cooking": {
			"name": "(Da) Cozinha Caseira",
      "description": "Toda a sua equipe ganha Culinária Caseira como um vício. Logo após um trabalho, você pode gastar 1 cred e uma atividade de folga para cozinhar para todos, permitindo a toda a equipe presente fazer uma rolagem de vício.\n\nSe alguém passar da conta, uma briga começa e todos ganham 1 de estresse após a rolagem de vício.\n\nRequer um módulo de cozinha.\n\nA tripulação pode dividir quem gasta a atividade e quem paga o cre d. O estresse no final é aplicado após todos os resultados (isso inclui mexer no ganho ou na perda de estresse máximo, por meio da habilidade Hedonista do Piloto). Cada um de vocês ganha 1 de estresse total (não 1 por excesso).",
      "class":"Dançarina Estelar"      
		},
		"(S) Just Passing Through": {
			"name": "(Da) Apenas Passando",
      "description": "Durante a recompensa, tire -1 de atenção do trabalho.\n\nQuando sua atenção é 4 ou menos, você ganha +1d para enganar as pessoas ao se passar por cidadão comum, e você ainda tem duas atividades de folga mesmo se estiver em Guerra (-3) com qualquer facção, pois elas têm problemas localizando você.\n\nUse a atenção do sistema em que você está no início da folga para determinar o número de atividades que cada membro da equipe realiza. Se, durante a folga, a tripulação passar por um sistema com atenção alta, as facções inimigas podem encontrá-los de qualquer maneira.",
      "class":"Dançarina Estelar"      
		},
		"(S) Leverage": {
			"name": "(Da) Influência",
      "description": "Sua tripulação sabe como mexer os pauzinhos e ganhar favores. Ao passa despercebido, em vez de rolar, você pode obter status -1 com uma facção em Colegas (+1) ou reduzir seu nível de procurado em 1, e definir sua atenção para 0 em um sistema.\n\nVocê pode ganhar com as mudanças de facção que aconteceram no trabalho atual. Não tem que limpar o sistema em que fez o trabalho – a facção ajudará a cobrir seus rastros de qualquer maneira.",
      "class":"Dançarina Estelar"      
		},
		"(S) Problem Solvers": {
			"name": "(Da) Solucionadores de Problemas",
      "description": "Cada PJ pode adicionar 1 valor de ação a Guiar, Montar ou Atravessar (até um máximo de 3).\n\nCada jogador pode escolher a ação de sua preferência (não precisam escolher a mesma). Se usar esta habilidade durante a criação inicial do personagem e da tripulação, ela substitui o limite inicial normal para valores de ação.",
      "class":"Dançarina Estelar"      
		},
		"(S) The Getaway": {
			"name": "(Da) A Fuga",
      "description": "Você ganha potência ao lutar ou guiar para evitar a captura ou furar um bloqueio. Ao fazer um trabalho de entrega, receba +1d para a rolagem de abertura.\n\nÀs vezes, escapar é a melhor parte da bravura. Essa habilidade funciona para qualquer pessoa da tripulação, esteja na nave ou não. Uma entrega pode ser qualquer trabalho em que transportar carga (legal, ilegal ou pessoal) entre dois locais seja o objetivo principal.",
      "class":"Dançarina Estelar"      
		}
	}
}