{
	"label": "Habilidades",
  "mapping": {
    "description": "data.description",
    "class":"data.class"
  },
  
	"entries": {
		"(Me) Analyst": {
			"name": "(Me) Analista",
      "description": "Ao hackear um sistema você também pode perguntar sobre o dono ou a localização do sistema como se tirasse um 6 em levantar informações.\n\nAo resistir às consequências de hackear, role +1d.\n\nIndependentemente do propósito para o qual você está hac kea ndo, você aprende algo sobre os sistemas que está manipulando. Se estava levantando informações, pode rolar para aprender uma segunda coisa ou pode simplesmente aceitar o 6 para o que você queria saber",
      "class":"Mecânico"      
		},
		"(Me) Bailing Wire and Mech Tape": {
			"name": "(Me) Fio de Remendo e Fita-Mech",
      "description": "Você obtém uma atividade de folga extra para reparo, e a atividade de reparo custa 0 cred.\n\nA atividade de folga do reparo geralmente leva 1 cre d para ser executada. Com essa capacidade, você pode realizar a atividade sem nenhum custo. Os reparos gratuitos não podem ser “salvos”. Você ganha um por folga.",
      "class":"Mecânico"      
		},
		"(Me) Construct Whisperer": {
			"name": "(Me) Fala Com Máquinas",
      "description": "As máquinas falam contigo quando as estuda.\n\nA primeira vez em que você rolar um crítico ao consertar ou construir uma máquina em particular, você pode adicionar uma modificação simples a ela (veja Construção, página 282).\n\nComo as máquinas sussurram seus segredos para você? É intuitivo? Você sente o que elas sentem? Você não ganha a modificação, caso melhore o resultado com cred.",
      "class":"Mecânico"      
		},
		"(Me) Fixed": {
			"name": "(Me) Conserto",
      "description": "Você pode usar sua armadura especial para resistir às consequências de máquinas quebrando ou sendo danificadas, ou se esforçar para consertar ou construir uma máquina.\n\nAo usar essa habilidade, marque a caixa de armadura na sua cartilha. As máquinas podem incluir sua nave, então você pode usar isso como armadura especial para sua nave, se estiver a bordo lidando com os danos. Se usar esta habilidade para se esforçar, você obtém um dos benefícios (+1d, +1 efeito, agir apesar de danos graves), mas não recebe 2 de estresse. Sua armadura especial é reestabelecida quando selecionar sua carga no início de um trabalho.",
      "class":"Mecânico"
		},
		"(Me) Hacker": {
			"name": "(Me) Hacker",
      "description": "Você pode gastar armadura especial para resistir às consequências de Hackear ou para se esforçar ao Hackear ou levantar informações eletronicamente.\n\nAo usar essa habilidade, marque a caixa de armadura na sua cartilha. Se usar esta habilidade para se esforçar, você obtém um dos benefícios (+1d, +1 efeito, agir apesar de danos graves), mas não recebe 2 de estresse. Sua armadura especial é reestabelecida ao selecionar sua carga no início de um trabalho.",
      "class":"Mecânico"      
		},
		"(Me) Junkyard Hunter": {
			"name": "(Me) Catador de Ferro-Velho",
      "description": "Ao adquirir peças ou equipamentos durante a folga, pode ganhar dois recursos ou um recurso com qualidade +1.\n\nSeus contatos do ferro-velho podem obter o que você precisa, reformado ou em oferta especial. Se você ganhar dois recursos, ambos terão a mesma qualidade de sua rolagem.",
      "class":"Mecânico"      
		},
		"(Me) Mechanic's Heart": {
			"name": "(Me) Coração do Mecânico",
      "description": "Ao falar com o seu coração, suas palavras podem alcançar até mesmo o criminoso mais endurecido, e você ganha potência.\n\nEssa habilidade funciona em todas as situações, sem restrição. Se falar genuína e sinceramente, suas palavras serão ouvidas.",
      "class":"Mecânico"      
		},
		"(Me) Overclock": {
			"name": "(Me) Overclock",
      "description": "Ao gastar um gambito para uma rolagem de montar ou melhorar, trate o sistema em que trabalha como qualidade 1 até o fim do trabalho corrente.\n\nVocê pode fazer uma rolagem de montar durante um trabalho simplesmente para obter mais do sistema, mas esses aumentos temporários são apenas situacionais e precisam ser revertidos na próxima vez que você retornar a doca. Você pode fazer overclock em sistemas que não são naves, melhorando a qualidade deles.",
      "class":"Mecânico"      
		},
		"(Me) Tinker": {
			"name": "(Me) Funileiro",
      "description": "Ao trabalhar em um relógio com montar ou hackear ou ao estudar um esquema, preencha +1 fatia.\n\nObserve que as habilidades iniciais não podem ser escolhidas por meio da habilidade especial de Veterano.\n\nVocê obtém esta fatia de bônus independentemente de se tratar de uma ação de folga ou não. Ou seja, ignorar a segurança em um trabalho ou fazer um remendo de emergência enquanto foge de uma nave perseguidora é mais fácil para você do que para os outros.",
      "class":"Mecânico"      
		},
		"(Me) Xeno": {
			"name": "(Me) Xeno",
      "description": "Você pode gastar Estresse (0-2) para realizar um feito sobrehumano que apenas os membros de sua espécie são capazes. (Página 296)\n\nCada espécie possui Mecânicos, então, ao jogar com um xeno, considere como esse xenótipo se relaciona com as máquinas.\n\nAlguns xenos têm uma relação incomum com a tecnologia (particularmente a baseada em Ur), como os Sah’iir, enquanto outros usam materiais incomuns, como o Mem.",
      "class":"Mecânico"      
		},
		"(Mu) Backup": {
			"name": "(Mu) Reforço",
      "description": "O esforço de um aliado custa 1 de estresse (não 2) em qualquer ação que você facilitar ou ajudar.\n\nAs ações de facilitação e ajuda (consulte a página 158) ainda concedem seus dados extras ou efeito como de costume.",
      "class":"Músculo"      
		},
		"(Mu) Battleborn": {
			"name": "(Mu) Nascido para a Batalha",
      "description": "Você pode gastar sua armadura especial para reduzir os danos de um ataque em combate ou para se esforçar durante uma luta.\n\nAo usar essa habilidade, marque a caixa de armadura na sua cartilha. “Reduzir o dano” significa reduzir o dano em um nível. Se usar esta habilidade para se esforçar, você obtém um dos benefícios (+1d, +1 efeito, agir apesar de danos graves), mas não recebe 2 de estresse. Sua armadura especial é reestabelecida ao selecionar sua carga no início de um trabalho.",
      "class":"Músculo"      
		},
		"(Mu) Bodyguard": {
			"name": "(Mu) Guarda-Costas",
      "description": "Ao proteger um membro da tripulação, resista com +1d. Ao levar dano, elimine 1 de estresse.\n\nA manobra de proteção de trabalho em equipe (consulte a página 158) permite a você enfrentar uma consequência por um colega de equipe.",
      "class":"Músculo"      
		},
		"(Mu) Flesh Wound": {
			"name": "(Mu) Ferimento Leve",
      "description": "Se você estiver ferido no início da folga, marque +3 fatias em seu relógio de cura.\n\nAo se esforçar para ignorar as penalidades por ferimentos, recebe apenas 1 de estresse (não 2).\n\nTalvez você seja naturalmente resistente, as feridas não te incomodam. Consulte Recuperar na página 187 para obter mais informações.",
      "class":"Músculo"      
		},
		"(Mu) Predator": {
			"name": "(Mu) Predador",
      "description": "Receba +1d em rolagens contra alvos enfraquecidos ou vulneráveis.\n\nSempre ao levantar informações sobre uma fraqueza ou vulnerabilidade, o pior que pode obter é um resultado 4/5.\n\nVocê sabe como aproveitar o medo, a dor e a vulnerabilidade para conseguir o que quer. Ao tentar descobrir essas sensações em uma pessoa, você geralmente inventa algo, mesmo que a informação não seja imediatamente útil ou que esteja incompleta. Alguém em um estado vulnerável pode estar drogado, gravemente ferido ou amedrontado.",
      "class":"Músculo"      
		},
		"(Mu) Ready For Anything": {
			"name": "(Mu) Pronto para o que Vier",
      "description": "Ao ser emboscado, você ganha potência para todas as ações durante um flashback, e seu primeiro flashback custa 0 de estresse.\n\nVocê sempre espera por emboscadas e se prepara para elas. Lembre-se de tal preparação quando uma emboscada acontecer. Se a sua preparação requer rolagens de ação, você ganha potência nelas.",
      "class":"Músculo"      
		},
		"(Mu) Scary": {
			"name": "(Mu) Assustador",
      "description": "Você exala um ar de ameaça e perigo óbvio.\n\nGanhe potência ao tentar intimidar alguém. Se feito imediatamente após uma demonstração de força, também receba +1d.\n\nVocê instila medo nas pessoas ao seu redor, principalmente quando fica violento. Como reagem depende delas. Algumas fugirão de você, algumas ficarão impressionadas, algumas se tornarão violentas em contrapartida. O Mestre julga a resposta de um determinado PdM.\n\nA intimidação geralmente é tratada com uma rolagem de co mandar , e seus esforços para fazer isso terão mais sucesso se você mostrar que está falando sério.",
      "class":"Músculo"      
		},
		"(Mu) Unstoppable": {
			"name": "(Mu) Imparável",
      "description": "Você pode se esforçar para fazer uma das seguintes coisas:\n\nrealizar um feito de força física beirando o sobre-humano – encarar uma pequena gangue em pé de igualdade no combate corpo a corpo.\n\nObserve que as habilidades iniciais não podem ser escolhidas por meio da habilidade especial de Veterano.\n\nAo se esforçar para ativar essa habilidade, você ainda obtém um dos benefícios normais de se esforçar (+1d, +1 efeito, etc.) além da habilidade especial.\n\nUm feito sobre-humano é aquele que uma pessoa normal não poderia realizar sem ajuda, como romper algemas de metal. Se você enfrentar uma pequena gangue em pé de igualdade, terá a mesma escala.",
      "class":"Músculo"      
		},
		"(Mu) Wrecking Crew": {
			"name": "(Mu) Equipe de Demolição",
      "description": "Sua força e ferocidade são infames. Ao atacar em combate corpo a corpo, você ganha +1d.\n\nAo gastar um gambito em combate, você também ganha +1 de efeito naquela ação.\n\nQuer você seja um mestre das artes marciais ou tenha sido criado por místicos para lutar com armas antigas, sua habilidade marcial no combate corpo a corpo é lendária (e pode atrair aqueles os quais desejam aprender ou desafiá-lo).\n\nSe gastar uma rolagem em combate, receba +1 de efeito naquela ação. Isso pode atingir um único oponente com mais força ou compensar as penalidades de escala ou qualidade. Isso também se acumula com o +1d do gambito e o +1d da habilidade principal de Equipe de Demolição.",
      "class":"Músculo"      
		},
		"(Mu) Xeno": {
			"name": "(Mu) Xeno",
      "description": "Você pode gastar Estresse (0-2) para realizar um feito sobrehumano que apenas os membros de sua espécie são capazes. (Página 296)\n\nDe Worf a D’Argo e Chewbacca, alienígenas poderosos em batalha têm sido uma necessidade do gênero ópera espacial. A habilidade inicial do Músculo é significativa, mas muitos xenos têm uma força muito além da de um ser humano normal.\n\nAlguns podem ter mais membros ou adaptações para ambientes hostis.\n\nConsidere como sua hereditariedade xeno possa torná-lo um Músculo mais útil e converse com sua mesa sobre como você deseja usar sua habilidade Xeno.",
      "class":"Músculo"      
		},
		"(My) Center": {
			"name": "(Mi) Centro",
      "description": "Receba meditação como um vício. Ao satisfazê-lo, elimine +1 de estresse e adicione Visões Obscuras como um possível passando da conta.\n\nA contemplação do universo tem seus perigos. Ao escolher Visões Obscuras como excesso, o Caminho mostra a você um ente querido, contato ou amigo em grande perigo.",
      "class":"Místico"      
		},
		"(My) Kinetics": {
			"name": "(Mi) Telecinese",
      "description": "Você pode se esforçar para fazer o seguinte: usar o Caminho para arremessar um objeto do tamanho de uma mesa com força perigosa – impulsionar-se brevemente com velocidade sobre-humana.\n\nForça perigosa significa ser rápido o suficiente para ferir gravemente uma pessoa normal. Velocidade sobre-humana significa ser rápido o bastante para que você seja pouco mais que um borrão. Seu alcance é aproximadamente do tamanho de uma grande sala. Sim, pessoas podem contar como objetos.",
      "class":"Místico"      
		},
		"(My) Psy-blade": {
			"name": "(Mi) Psi-Lâmina",
      "description": "Você pode concentrar a energia do Caminho em sua arma corpo a corpo.\n\nEnquanto carregada, a arma pode cortar materiais não protegidos com facilidade e você ganha potência em ataques corpo a corpo.\n\nPlacas de metal pesado não são blindadas, portanto, você pode cortar a maioria das portas sem problemas. Construções blindadas são raras, mas oferecem proteção suficiente para que o ataque perca sua potência. Você não pode infundir seus punhos com a energia (ou luvas, soqueiras, etc.).",
      "class":"Místico"      
		},
		"(My) Psy-dancing": {
			"name": "(Mi) Psi-Dança",
      "description": "Você pode se esforçar para turvar a mente de um alvo e convencê-lo diante de evidências contraditórias.\n\n“Faça o que eu digo. Eu sou o embaixador.”\n\nGaste 1 de estresse para cada recurso adicional: eles têm apenas memórias vagas do evento – funciona em um pequeno grupo.\n\nEssas confusões não persistem indefinidamente, embora aqueles com memórias vagas muitas vezes preencham os detalhes ausentes com suposições. “Devo ter verificado o distintivo dela. Eu sempre verifico.”",
      "class":"Místico"      
		},
		"(My) Sundering": {
			"name": "(Mi) Separação",
      "description": "Você pode se esforçar para sintonizar com o Caminho e distorcê-lo, causando dano psíquico a qualquer pessoa na área vulnerável ao seu ataque.\n\nVocê pode gastar 1 de estresse para cada característica adicional:\n- causa dano em vez de atordoar\n- você e qualquer pessoa que escolher recebem +2d para resistir aos efeitos.\n\nVocê distorce o Caminho dentro de você e, por extensão, distorce o Caminho nos outros – uma proposição arriscada na melhor das hipóteses. Separação não pode prejudicar objetos inanimados. Ao causar danos, os sintomas podem incluir convulsões de curto prazo e vasos sanguíneos rompidos. Aqueles especialmente treinados para resistir a ataques psíquicos ou de alguma forma protegidos podem reduzir seu efeito.",
      "class":"Místico"      
		},
		"(My) The Way": {
			"name": "(Mi) O Caminho",
      "description": "Você pode gastar um gambito em vez de pagar qualquer custo de estresse.\n\nObserve que as habilidades iniciais não podem ser escolhidas por meio da habilidade especial de Veterano.\n\nAo precisar gastar estresse, você pode fazer uma rolagem arriscada. Isso inclui resistências e custos de esforço. Para habilidades que tenham custo variável, como Separação, esses custos adicionais vão ser todos parte da mesma ativação, então o esforço e todos os recursos adicionais juntos custam apenas um gambito.",
      "class":"Místico"      
		},
		"(My) Visions": {
			"name": "(Mi) Visões",
      "description": "Gaste 1 de estresse para ver remotamente um lugar distante ou uma pessoa ligada a você de alguma forma íntima.\n\nGaste 1 de estresse para cada característica extra:\n- dura um minuto em vez de um momento\n- seu alvo também pode vê-lo e ouvi-lo\n- você pode ver algo apenas familiar para você, não íntimo.Gastar um gambito com sua habilidade inicial (“o Caminho”) cobre todos os custos. Quando seu alvo também puder ver e ouvir você, ambos estão dentro da mesma “área”, para o propósito de outras habilidades.",
      "class":"Místico"      
		},
		"(My) Warded": {
			"name": "(Mi) Protegido",
      "description": "Você pode gastar sua armadura especial para resistir às consequências de um ataque do Caminho ou do uso de artefato, ou se esforçar ao usar poderes místicos.\n\nAo usar essa habilidade, marque a caixa de armadura na sua cartilha. Se usá-la para se esforçar, você obtém um dos benefícios (+1d, +1 efeito, agir apesar de danos graves), mas não recebe 2 de estresse. Sua armadura especial é reestabelecida ao selecionar sua carga no início de um trabalho.",
      "class":"Místico"      
		},
		"(My) Way Shield": {
			"name": "(Mi) Escudo do Caminho",
      "description": "Você pode bloquear raios blaster com o Caminho (resistir com Convicção).\n\nSe resistir a um ataque de blaster, você pode gastar 1 de estresse para redirecionar o fogo e fazer seu próprio ataque com ele.\n\nResistir aos explosivos assim geralmente reduz o dano a zero.",
      "class":"Místico"      
		},
		"(My) Xeno": {
			"name": "(Mi) Xeno",
      "description": "O setor está repleto de espécies que estão em sintonia com o Caminho de modo único. Alguns afirmam ter ancestralidade com o Ur, enquanto outros afirmam evolução em um planeta dominado pelo Caminho.\n\nIndependentemente disso, como um xeno místico, você está abrindo mão de uma habilidade inicial importante e deve considerar como ela influencia seu desenvolvimento como Místico.\n\nTrabalhe com o seu Mestre e com a mesa para definir habilidades e permissões especiais para a tradição mística específica de seu povo.",
      "class":"Místico"      
		},
		"(P) Ace Pilot": {
			"name": "(P) Piloto Ás",
      "description": "Você tem potência em todos as rolagens relacionados à velocidade. Ao rolar para resistir às consequências de pilotagem, ganhe +1d.\n\nObserve que as habilidades iniciais não podem ser escolhidas por meio da habilidade especial de Veterano.\n\nSua potência pode ser contrabalanceada para melhor qualidade (se os motores das naves inimigas forem melhores que os seus, por exemplo). Lembre-se de que as consequências da pilotagem nem sempre são danos à nave, mas muitas vezes podem ser resistidas da mesma forma.",
      "class":"Piloto"      
		},
		"(P) Commander": {
			"name": "(P) Comandante",
      "description": "Sempre que liderar uma ação coletiva, ganhe escala +1 (por exemplo, um pequeno grupo conta como um grupo médio).\n\nSe você liderar uma ação coletiva em combate, pode contar vários 6 de diferentes rolagens como crítico.\n\nUma ação coletiva é aquela em que vários PJs realizam a mesma ação e lançam seus respectivos dados para elas (consulte Liderar uma Ação Coletiva, página 158). Se você já tiver escala sobre seu oponente, você ganha uma escala adicional (e, portanto, nível de efeito). Se dois ou mais jogadores tirarem 6, o resultado do teste para todos é um crítico. Você ainda deve sofrer custos de estresse de qualquer participante cujo resultado seja 1-3.",
      "class":"Piloto"      
		},
		"(P) Exceed Specs": {
			"name": "(P) Exceder Especificações",
      "description": "Enquanto estiver a bordo de uma nave, você pode danificar um sistema dela ao qual tenha acesso para ganhar +1d ou +1 efeito em uma rolagem.\n\nSobrecarregue um sistema para um impulso de curto prazo. A qualidade do sistema ainda é a mesma para a rolagem que você está aumentando. Após a rolagem, o sistema frita e a qualidade é reduzida.",
      "class":"Piloto"      
		},
		"(P) Hedonist": {
			"name": "(P) Hedonista",
      "description": "Ao satisfazer seu vício, pode ajustar o resultado dos dados em +/- 2.\n\nUm aliado que se juntar a você pode fazer o mesmo.\n\nO aliado deve se juntar a você em qualquer vício que esteja cedendo (ou você pode ceder a um por meio de uma habilidade da tripulação, como Culinária Caseira da Dançarino Estelar). Você pode ajustar o resultado em menos de 2 ou não o ajustar. Também pode recuperar mais de 6 de estresse em uma rolagem de vício dessa maneira.",
      "class":"Piloto"      
		},
		"(P) Keen Eye": {
			"name": "(P) Olho Vivo",
      "description": "Você tem olhos aguçados e percebe pequenos detalhes facilmente ignorados por muitos.\n\nGanhe +1d ao disparar armas de nave ou fazer tiros complicados.\n\nVocê pode usar isso como base para rolagens de resistência para agir primeiro. “Não, eu quero agir antes dele – eu teria percebi quando ele pegou a arma.” Além disso, tiros complicados podem ser executados com quase qualquer tipo de arma de longo alcance, não apenas armas de nave.",
      "class":"Piloto"      
		},
		"(P) Leaf On the Wind": {
			"name": "(P) Folha ao Vento",
      "description": "Ao se esforçar, você pode gastar +1 de estresse (3 de estresse no total) para ganhar +1 efeito e +1d em vez de um ou outro.\n\nNormalmente, são necessários dois impulsos separados (4 de estresse no total) para obter o mesmo efeito. Pode ser usado em qualquer rolagem.",
      "class":"Piloto"      
		},
		"(P) Punch It!": {
			"name": "(P) Mete o Pé!",
      "description": "Você se sente confortável com culturas e xenos incomuns.\n\nVocê ganha potência ao tentar socializar ou convencê-los.\n\nComo gastou um gambito na rolagem, mesmo contando como arriscada, a rolagem não pode gerar outro gambito (a menos que você tenha outra habilidade que diga o contrário). Ganhe também +1d pela rolagem do gambito, mas a posição da rolagem deve ser ajustada, assim como as consequências. Lembre-se: isso pode ser usado em qualquer rolagem (não apenas para pilotar).",
      "class":"Piloto"      
		},
		"(P) Side Job": {
			"name": "(P) Bico",
      "description": "Você pode passar uma folga no porto fazendo bicos.\n\nGanhe 1 cred.\n\nSe houver rumores circulando, o Mestre irá informá-lo sobre eles.\n\nPode não haver rumores circulando, mas o Mestre deve tratar isso como uma rolagem de levantamento de informações, no qual você tira um 6 para saber as novidades e fofocas naquele porto.",
      "class":"Piloto"      
		},
		"(P) Traveler": {
			"name": "(P) Viajante",
      "description": "Você se sente confortável com culturas e xenos incomuns. Você ganha potência ao tentar socializar ou convencê-los.\n\nEmbora qualquer personagem possa ter alguma experiência com xenoculturas específicas, essa habilidade representa uma ampla faixa de experiência e compreensão. Quer pareça profundamente respeitoso ou apenas saiba quais fios puxar, você é mais eficaz do que o esperado.",
      "class":"Piloto"      
		},
		"(P) Xeno": {
			"name": "(P) Xeno",
      "description": "Os Pilotos Xeno são geralmente associados a naves xeno.\n\nSe escolher esta opção, pergunte ao seu Mestre sobre as modificações que você possa fazer em sua nave ou atualizações incomuns às quais seu pessoal possa ter acesso.\n\nAo desenvolver seu povo, pense em como a pilotagem deles pode ser afetada por terem sentidos incomuns (talvez eles enxerguem a gravidade ou outros espectros) ou maneiras únicas de interface (como conexões neurais diretas).",
      "class":"Piloto"      
		},
		"(Sc) Ask Questions Later": {
			"name": "(Ma) Pergunte Depois",
      "description": "Ao socializar para levantar informações, ganha +1 efeito e pode também perguntar: Quem pode se beneficiar disso?\n\nAo fazer sua própria pergunta, você tem a resposta dela, bem como para a pergunta “quem pode se beneficiar disso?” Já que você ganha potência, o pior resultado oriundo de uma rolagem de levantamento de informações seria um resultado padrão.",
      "class":"Malandro"      
		},
		"(Sc) Daredevil": {
			"name": "(Ma) Audacioso",
      "description": "Ao fazer uma rolagem desesperada, pode receber +1d. Se fizer isso, não marque xp no atributo daquela ação.\n\nPrecisa decidir antes de jogar. Você só pode pegar este dado extra no caso de a posição final da rolagem ser desesperada, então se usar uma facilitação para mudar a posição para arriscada, por exemplo, você não pode pegar o dado extra.",
      "class":"Malandro"      
		},
		"(Sc) Devil's Own Luck": {
			"name": "(Ma) Sorte do Diabo",
      "description": "Você pode gastar sua armadura especial para resistir às consequências de tiros de blaster ou para se esforçar ao falar a fim de se livrar (ou fugir) dos problemas.\n\nAo usar essa habilidade, marque a caixa de armadura na sua cartilha. Tiro de blaster pode se estender a pistolas ou ser alvejado de qualquer forma, e fugir de problemas pode ser tanto por meio de uma nave espacial, quanto usando seus pés. Se usar esta habilidade para se esforçar, você obtém um dos benefícios (+1d, +1 efeito, agir apesar de danos graves), mas não recebe 2 de estresse. Sua armadura especial é reestabelecida ao selecionar sua carga no início de um trabalho.",
      "class":"Malandro"      
		},
		"(Sc) I Know a Guy": {
			"name": "(Ma) Eu Conheço um Cara",
      "description": "Ao atracar em um porto depois de estar ausente, escolha um e pergunte ao Mestre sobre um trabalho:\n- não é mortal\n- paga bem o suficiente\n- não é um trabalho urgente\n- vem de uma facção em que você confia\n- tem como alvo um inimigo seu.\n\n Você pode gastar 1 cred por recurso adicional.\n\nEmbora mantenha os ouvidos atentos, é necessário tempo suficiente para que novos trabalhos apareçam em um porto (geralmente um ou dois períodos de folga). O Mestre dirá como você fica sabendo do trabalho; pode ser uma recompensa publicamente disponível ou algo que um contato te passe.",
      "class":"Malandro"      
		},
		"(Sc) Never Tell Me the Odds": {
			"name": "(Ma) Nunca me Diga as Probabilidades.",
      "description": "Você gera gambitos em jogadas desesperadas. Você também pode gerá-los se já tiver usado um gambito.\n\nNormalmente você só gera gambitos em jogadas arriscadas para as quais você não gastou um gambito. Sua habilidade de “esticar” gambitos, regenerando-os em jogadas em que já os gastou, dá a você a habilidade de se colocar em situações nas quais outros podem nem mesmo querer considerar.",
      "class":"Malandro"      
		},
		"(Sc) Serendipitous": {
			"name": "(Ma) Coincidências",
      "description": "Sua tripulação começa com +1 gambito quando a reserva de dados é reiniciada.\n\nObserve que as habilidades iniciais não podem ser escolhidas por meio da habilidade especial de Veterano.\n\nIsso aumenta os gambitos iniciais da tripulação em um trabalho. Você é simplesmente mais sortudo do que outras pessoas.",
      "class":"Malandro"      
		},
		"(Sc) Shoot First": {
			"name": "(Ma) Atire Primeiro",
      "description": "Ao atacar escondido ou deixar uma armadilha, receba +1d.\n\nQuando há uma dúvida sobre quem age primeiro, a resposta é você (dois personagens com Atire Primeiro agem simultaneamente).\n\nPara atacar escondido, seu alvo não pode estar ciente de você. Se você está lançando uma armadilha, seu alvo não deve estar ciente da armadilha.",
      "class":"Malandro"      
		},
		"(Sc) Tenacious": {
			"name": "(Ma) Tenaz",
      "description": "As penalidades por danos são um nível menos graves (embora danos de nível 4 ainda sejam fatais).\n\nQuando penalidades de dano são aplicadas a rolagens de ação, trate-as como um nível a menos do que você esperava, então o dano de nível 1 é ignorado e o dano de nível 3 é -1d. Dano de nível 4, também chamado de dano letal, permanece letal, a menos que você possa usar armadura ou uma rolagem de resistência para reduzi-lo primeiro.",
      "class":"Malandro"      
		},
		"(Sc) When the Chips Are Down": {
			"name": "(Ma) Quando o Bicho Pega",
      "description": "Você ganha um segundo uso de armadura especial entre cada folga.\n\nIsso permite a você usar uma segunda armadura especial OU usar a mesma armadura especial duas vezes.",
      "class":"Malandro"      
		},
		"(Sc) Xeno": {
			"name": "(Ma) Xeno",
      "description": "Os Malandros são frequentemente representações da audiência, uma “pessoa comum”.\n\nUm Malandro xeno é um exercício de humanizar o Outro e de tornar acessíveis os personagens inusitados de Procyon.\n\nPense em sua cultura e povo ao criar seu xeno. Seu povo enfadonho aceita seu desprezo pelas regras? Eles são bem-vindos na sociedade Hegemônica ou estão à beira da aceitabilidade? Eles são de Procyon ou de outro lugar na galáxia?",
      "class":"Malandro"      
		},
		"(Sp) Air of Respectability": {
			"name": "(Com) Ar de Respeitabilidade",
      "description": "Você obtém uma atividade de folga extra para adquirir recursos ou para passar despercebido.\n\nObserve que as habilidades iniciais não podem ser escolhidas por meio da habilidade especial de Veterano.\n\nSuas conexões fornecem um fluxo contínuo de material e pessoas usados por você para acertar as coisas após suas aventuras.",
      "class":"Comunicador"      
		},
		"(Sp) Disarming": {
			"name": "(Com) Desarmar",
      "description": "Ao usar um gambito enquanto fala, hostilidades e perigo também param enquanto você estiver falando.\n\nVocê ainda ganha +1d para qualquer rolagem que precise fazer para se explicar, provavelmente sociali zar , co nve ncer ou co mandar.",
      "class":"Comunicador"      
		},
		"(Sp) Favors Owed": {
			"name": "(Com) Favores Devidos",
      "description": "Durante a folga, você recebe +1d ao adquirir recursos ou passar despercebido. Ao levantar informações, use +1d.\n\nUsando sua autoridade, conexões ou informações internas, você obtém melhores informações e acesso a melhores recursos.",
      "class":"Comunicador"      
		},
		"(Sp) Heart To Heart": {
			"name": "(Com) Coração a Coração",
      "description": "Ao fornecer uma dica significativa ou um conselho sincero e um membro da tripulação o seguir, os dois eliminam 1 de estresse.\n\nAconselhamento significativo pode significar mudar o curso de ação usual de alguém, fazer com que a pessoa tome uma atitude difícil e custosa ou fazê-la reconsiderar suas escolhas. Se houver alguma dúvida sobre o que é significativo ou sincero, discuta em grupo e decidam juntos.",
      "class":"Comunicador"      
		},
		"(Sp) Infiltrator": {
			"name": "(Com) Infiltrador",
      "description": "Você não é afetado pela qualidade ou Categoria ao ignorar medidas de segurança.\n\nEsta habilidade permite a você enfrentar inimigos de nível superior em pé de igualdade. Ao hac kear um sistema eletrônico de segurança, abrir uma fechadura ou passar furtivamente por guardas de elite, seu nível de efeito nunca é reduzido devido a Categoria superior ou ao nível de qualidade de sua oposição.",
      "class":"Comunicador"      
		},
		"(Sp) Old Friends": {
			"name": "(Com) Velhos Amigos",
      "description": "Ao pousar em um novo local, registre um amigo conhecido por você lá (em Amigos Influentes na cartilha de seu personagem).\n\nAssim como acontece com seus Amigos Influentes iniciais, você pode estender sua lista de amigos na primeira vez em que pousar em um novo local.",
      "class":"Comunicador"      
		},
		"(Sp) Player": {
			"name": "(Com) Jogador",
      "description": "Você sempre sabe quando alguém está mentindo para você.\n\nEssa habilidade funciona em todas as situações, sem restrição. É muito poderosa, mas também uma maldição. Você vê todas as mentiras, mesmo as gentis.",
      "class":"Comunicador"      
		},
		"(Sp) Purpose": {
			"name": "(Com) Objetivo",
      "description": "Você pode gastar sua armadura especial para se esforçar quando for derrotado por sua oposição ou quando estiver sob o efeito de ferimentos.\n\nAo resistir com Convicção, ganhe +1d.\n\nAo usar essa habilidade, marque a caixa de armadura na sua cartilha. Ser superado pode ser devido à qualidade, potência ou escala. Estar sob o efeito de ferimentos significa agir com uma penalidade de dano, embora você possa usar este esforço para ignorar a penalidade de dano (como por se esforçar). Se usar esta habilidade para se esforçar, você obtém um dos benefícios (+1d, +1 efeito, agir apesar de danos graves), mas não recebe 2 de estresse. Sua armadura especial é reestabelecida ao selecionar sua carga no início de um trabalho.",
      "class":"Comunicador"      
		},
		"(Sp) Subterfuge": {
			"name": "(Com) Subterfúgio",
      "description": "Você pode gastar sua armadura especial para resistir a uma consequência de persuasão ou suspeita.\n\nAo resistir com es per teza, ganhe +1d.\n\nAo usar essa habilidade, marque a caixa de armadura na sua cartilha. Gente duvidando de suas mentiras, histórias, disfarces, etc., tudo conta para o propósito de suspeita ou persuasão. Sua armadura especial é reestabelecida ao selecionar sua carga no início de um trabalho.",
      "class":"Comunicador"      
		},
		"(Sp) Xeno": {
			"name": "(Com) Xeno",
      "description": "Além de diplomatas, os Comunicadores xeno são um tanto incomuns na Hegemonia.\n\nEntre o crime organizado, os xenos são muito mais aceitos e, para alguns, até preferidos.\n\nAventura espacial tem muitos exemplos de empatas naturais, espécies com funções cognitivas avançadas ou até mesmo robôs de protocolo que servem como Comunicadores para sua tripulação.\n\nAo considerar sua hereditariedade xeno, pense em como sua espécie se comunica e trabalhe com seu Mestre para descobrir como esses estilos de comunicação podem se manifestar no jogo.",
      "class":"Comunicador"      
		},
		"(St) Book Learning": {
			"name": "(Cos) Leitura",
      "description": "Você fala várias línguas e tem uma educação ampla.\n\nGanhe +1d ao usar estudar durante uma atividade de folga.\n\nComunicar-se quase nunca é um problema para você. Além disso, você possui experiência em quase todas as disciplinas acadêmicas que possam aparecer e é capaz de levantar informações para descobrir o que aprendeu nesses estudos.",
      "class":"Costureiro"      
		},
		"(St) Combat Medic": {
			"name": "(Cos) Médico de Combate",
      "description": "Você é capaz de usar sua armadura especial para resistir a qualquer consequência enquanto cuida de um paciente.\n\nQuando Medicar alguém em combate, elimine 1 de estresse.\n\nAo usar essa habilidade, marque a caixa de armadura na sua cartilha. Quando resistir às consequências, elas podem ser para você, como resultado de um de suas rolagens, ou para proteger o paciente. Sua armadura especial é reestabelecida ao selecionar sua carga no início de um trabalho.",
      "class":"Costureiro"      
		},
		"(St) Dr. Strange": {
			"name": "(Cos) Dr. Estranho",
      "description": "Sua pesquisa e campos de estudo são periféricos, esotéricos e tem foco místico.\n\nVocê sempre pode lidar com artefatos dos Precursores com segurança.\n\nAo Estudar um artefato ou Medicar com uma substância estranha, pode perguntar um dos seguintes:\n- o que isso pode fazer?\n- por que isso pode ser perigoso?\n\nNormalmente é necessária uma rolagem de si ntonia para lidar com um artefato Precursor com segurança. Quando você faz suas perguntas, pode ser em adição a qualquer outra coisa que você for fazer com o artefato ou substância. Trate isso como uma rolagem de levantamento de informações na qual você obteve um 6.",
      "class":"Costureiro"      
		},
		"(St) I'm a Doctor Not a...": {
			"name": "(Cos) Sou um Médico, Não...",
      "description": "Você pode se esforçar para rolar o valor de medicar enquanto executa uma ação diferente. Diga qual paciente, pesquisa ou posto lhe ensinou esse truque.\n\nObserve que as habilidades iniciais não podem ser escolhidas por meio da habilidade especial de Veterano.\n\nAo usar essa habilidade, aprendemos um pouco mais sobre seu passado. Considere apresentar seus contatos nessas descobertas, quando apropriado.",
      "class":"Costureiro"      
		},
		"(St) Moral Compass": {
			"name": "(Cos) Bússola Moral",
      "description": "Ao fazer a coisa certa com um custo para si mesmo, marque xp (qualquer categoria).\n\nO custo para você mesmo deve ser real, embora não precise ser devastador. Perder uma oportunidade significativa, experimentar um revés com um projeto ou entrar em uma discussão acalorada com um amigo são alguns exemplos.",
      "class":"Costureiro"      
		},
		"(St) Patch": {
			"name": "(Cos) Remendo",
      "description": "Você pode medicar alguém durante um trabalho permitindo ao paciente ignorar os efeitos de uma penalidade de dano.\n\nUma rolagem bem-sucedido dura o trabalho todo. Embora seu paciente possa ignorar os efeitos da penalidade por dano, isso não remove a penalidade; ainda há menos caixas para feridas adicionais.",
      "class":"Costureiro"      
		},
		"(St) Physicker": {
			"name": "(Cos) Terapista",
      "description": "Você é capaz de es tudar uma doença, feridas ou cadáver e levantar informações de uma cena de crime.\n\nAlém disso, sua tripulação recebe +1d nas jogadas de recuperação.\n\nEssa habilidade geralmente representa um treinamento formal, dando a você uma maneira de conduzir uma investigação forense de um cadáver ou desconstruir cientificamente uma doença. O bônus de recuperação para sua tripulação só se aplica se você ajudar a tratar feridas ou lesões em qualquer ponto durante a recuperação.",
      "class":"Costureiro"      
		},
		"(St) Under Pressure": {
			"name": "(Cos) Sob Pressão",
      "description": "Adicione um gambito à reserva de dados sempre que você ou um membro da tripulação sofrer dano de nível 2 ou maior.\n\nPara ganhar o gambito, a consequência aplicada resultante deve ser de nível 2 ou superior – se for resistida ou reduzida abaixo desse nível, você não ganha o gambito.",
      "class":"Costureiro"      
		},
		"(St) Welcome Anywhere": {
			"name": "(Cos) Bem-Vindo em Qualquer Lugar",
      "description": "Enquanto estiver usando sua vestimenta de médico, você é bem-vindo, mesmo em lugares perigosos.\n\nGanhe +1d para Socializar e Convencer ao se oferecer para cuidar de qualquer pessoa necessitada.\n\nQuando precisar, é reconhecível como médico e tem valor para aqueles que vivem a vida difícil de Procyon.", 
      "class":"Costureiro"      
		},
		"(St) Xeno": {
			"name": "(Cos) Xeno",
      "description": "Existem inúmeras espécies com um talento especial para a ciência médica e com sentidos aprimorados que tornam desnecessário um scanner médico.\n\nPense em como pode abordar a cura diferente de um médico humano.\n\nTalvez não esteja acostumado com espécies com um único coração. Ou pode achar irritante que outras pessoas não consigam apenas regenerar membros como seu povo.\n\nAbrace e celebre as diferenças.",
      "class":"Costureiro"      
		}
	}
}