{
	"label": "Wanted Consequences",
	"entries": {
		"Arrest": {
			"name": "Prisão",
			"description": "<p>Um detetive apresenta um arquivo de evidências a um juiz, a fim de iniciar o processo contra sua tripulação. A polícia do sistema envia uma patrulha para prendê-los (uma gangue pelo menos igual em <strong>escala</strong> ao seu <strong>nível de procurado</strong> ou uma nave desse nível). Pague-os com <strong>cred</strong> igual ao seu <strong>nível de procurado +3</strong>, entregue alguém para prisão (isto limpa sua <strong>atenção</strong> e <strong>nível de procurado</strong> no sistema) ou tente evitar a captura.</p>"
		},
		"Bounty Hunter": {
			"name": "Caçador de Recompensas",
			"description": "<p>Uma facção inimiga contrata um caçador de recompensas. Lute, fuja ou pague-o. Se não tem nenhuma facção com status negativo, você evita desavenças agora.</p>"
		},
		"Collectors": {
			"name": "Cobradores",
			"description": "<p>Uma agência de cobrança reivindica parte da sua nave. Pague a eles <strong>2 cred</strong>, dê a eles os componentes (remova um módulo da nave) ou faça-os ir embora de outra maneira.</p>"
		},
		"Cooperation": {
			"name": "Cooperação",
			"description": "<p>Uma facção com a qual você tem status +2 ou +3 lhe pede um “favor”. Aceite ajudar ou perca status com eles. Se não tem um status de facção +2 ou +3, você evita desavenças agora.</p>"
		},
		"Impounded": {
			"name": "Impounded",
			"description": "<p>Dock authorities impound your craft. Bribe dockworkers to lift the lockdown with 2 <strong>Cred</strong>, or steal your ship back. If you are not on a planet or station, you avoid entanglements right now.</p>"
		},
		"Interrogation": {
			"name": "Interrogatório",
			"description": "<p>Os oficiais do sistema reúnem um dos PJs para questioná-lo sobre os crimes da tripulação. Como eles conseguiram capturar você? Pague com <strong>2 Cred</strong>, ou eles o pressionam <strong>(nível 2 de dano)</strong>. E você lhes dirá o que eles querem saber <strong>(+2 de atenção)</strong>. Você pode resistir a cada uma dessas consequências separadamente.</p>"
		},
		"New \"Friends\"": {
			"name": "Novos \"Amigos\"",
			"description": "<p>Uma facção neutra pede para vocês fazerem um trabalho extremamente perigoso, pagando pouco ou gerando mais <strong>Atenção</strong>do que o normal (Escolha do Mestre). Aceite ou perca um status com eles.</p>"
		},
		"Out of Gas": {
			"name": "Sem Combustível",
			"description": "<p>Um pedaço de sua nave falha catastroficamente, danificando o sistema e tornando-o inoperante até ser reparado. Se você não usou sua nave no último trabalho, você evita desavenças agora.</p>\n<p>Esta desavença pode acontecer durante o voo entre planetas ou sistemas, ou a caminho/na volta de um trabalho. Essa falha significa que todo o sistema (por exemplo, motores) não pode ser usado. Para quem você liga para pedir ajuda e quanto isso vai custar?</p>"
		},
		"Pirates!": {
			"name": "Piratas!",
			"description": "<p>Piratas tentam assumir o controle de sua nave à força. Ultrapasse, lute ou feche um acordo. Se você não usou sua nave no último trabalho, evita desavenças agora.</p>"
		},
		"Reprisals": {
			"name": "Reprisals",
			"description": "<p>An enemy faction moves against you or yours. Pay them 1 <strong>Cred </strong>per Tier, allow them to mess with you, or fight back. If you have no faction with negative status, you avoid entanglements right now.</p>"
		},
		"Ship Trouble": {
			"name": "Ship Trouble",
			"description": "<p>A ship system acts up. Damage a system (the GM will tell you which).</p>\n<p>You may repair the system as normal, though you have to deal with the consequences of the damage at the time it occurs.&nbsp; This entanglement can happen while in flight between planets or systems, or on the way to or from a job.</p>"
		},
		"Unquiet Black": {
			"name": "Unquiet Black",
			"description": "<p>An alien or Way creature finds its way on board. Acquire the services of a mystic or exterminator to destroy or banish it, or deal with it yourself.</p>\n<p>Treat the magnitude (see page 278) of the Way creature as equal to the crew&rsquo;s <strong>Wanted Level</strong> in the system. Parasites, cargo you weren&rsquo;t told was alive, strange creatures hiding in unmapped lanes, and bizarre physics effects from using your jump drives way past capacity can all apply here.</p>"
		},
		"Ur Field": {
			"name": "Ur Field",
			"description": "<p>The closest jumpgate calls to each of you in a language you cannot understand. Resist with <strong>Resolve</strong> or take level 1 <strong>Harm</strong> from the visions you cannot escape.</p>\n<p>What you choose to do with the visions is up to you. They end after you leave the system or the next downtime, whichever comes first.</p>"
		},
		"Wanted Level 4": {
			"name": "Wanted Level 4",
			"description": "<p>Warship!</p>\n<p>The Governor sends a Legion or Malklaith warship to capture your ship. When you hit <strong>Wanted Level</strong> 4 in a system, the Governor&rsquo;s personal guard is sent out to bring you to justice, and you will have to find a way to get away. You cannot bribe them, and fighting them would be foolhardy. In any case, if you survive the encounter, your <strong>Wanted Level</strong> drops by 1 (resources for your pursuit aren&rsquo;t infinite).</p>\n<p>Generally the ship will be a well-armed frigate with a few personal fighters. You may want to consider repainting or modifying your ship, or getting fake papers and transponders to help shake similar experiences off your tail.</p>"
		}
	}
}