{
	"label": "Hereditariedade",
  "mapping": {
    "description": "data.description"
  },
  
	"entries": {
		"Colonist": {
			"name": "Colono",
      "description": "Famílias de Colonos. Agricultores, mineiros e terraformadores integram a espinha dorsal da Hegemonia. Lutando para viver nas fronteiras dos planetas, essas pessoas lidam com feras alienígenas e estranhas ruínas dos Precursores mais do que a maioria."
		},
		"Imperial": {
			"name": "Imperial",
      "description": "Aqueles com hereditariedade imperial vêm de Warren ou dos mundos Centrais.\n\nVocê foi educado nos métodos da Hegemonia, por meio de uma educação vocacional da Guilda, ensinamentos do Culto ou tutores da família Nobre."
		},
		"Manufactured": {
			"name": "Fabricado",
      "description": "\"Famílias\" fabricadas são fundamentalmente controladas de alguma forma pelas Guildas – por exemplo, um clone Yaru que escapou de uma instalação ou um Urbot que evitou apagamentos de memória de rotina.\n\nMuitas vezes será preciso esconder sua origem e independência."
		},
		"Spacer": {
			"name": "Explorador Espacial",
      "description": "Se preferir ficar mais à vontade em uma nave velha, pode pertencer a uma família de Exploradores Espaciais. Mineiros de gelo, mecânicos de estação e muitos comerciantes nascem, envelhecem e morrem no espaço – e podem ou não ver seus empreendimentos terrestres com suspeita."
		},
		"Wanderer": {
			"name": "Andarilha",
      "description": "Se não quiser um planeta para chamar de lar, você poderá ser de uma hereditariedade Andarilha.\n\nUma pequena, mas notável, parte da Hegemonia se move de um planeta a outro, conforme as oportunidades surjam e os ciclos econômicos galácticos mudem. Ou apenas deixe o Caminho te levar."
		},
		"Xeno": {
			"name": "Xeno",
      "description": "As famílias Xeno são tão diversas quanto os incontáveis tipos de xenos da galáxia. Você foi criado em uma cultura não-humana. Xenos lutam para encontrar aceitação na Hegemonia, e muitas de suas práticas são vistas como estranhas ou incomuns."
		}
	}
}

