{
	"label": "Planetas",
  "mapping": {
    "description": "data.description",
    "scene": "data.scene",
    "rule": "data.rule",
    "notables": "data.notables"
  }, 
  
	"entries": {
		"Aketi": {
			"name": "Aketi",
      "description": "Este mundo de selva verdejante seria mais estável, se não fosse pela vida natural incrivelmente hostil. Entre as plantas carnívoras que se espalham rapidamente, as feras sazonais e os peixes hiperagressivos, apenas alguns tipos distintos visitam Aketi – pesquisadores, caçadores furtivos e criminosos foragidos. O planeta é rotulado como uma “reserva natural” de Malklaith.",
      "scene": "Guardas fortemente armados patrulhando as altas paredes do Acampamento da Base Um, olhando nervosamente a selva. Equipes de pesquisa fazendo as malas para sua próxima expedição, passando diante de caçadores ilegais que fazem o mesmo. Um contrabandista discutindo acordos com um cliente em uma barraca enquanto um barista pessoal prepara bebidas para eles.",
      "rule": "Só pisam aqui aqueles que realmente precisam. O planeta odeia você e é difícil encontrar trabalhos. Até mesmo caçadores de recompensas passam direto por ele. Ao ficar na encolha em Aketi, receba +1d.",
      "notables": "- Navalha: Um caçador montando uma expedição a fim de capturar o mortal Grand Phereniki para um cliente rico. (insensível, experiente, jogador)\n\n- Zokar Pava: Um Legionário Perdido que lida com armas de nível militar. (cauteloso, meticuloso, dissidente)\n\n- Intal Brel: Um Cavaleiro Concordiat empunhando uma Psi-Lâmina. Viaja com um xeno de quase três metros de altura, um ex-padre e um Urbot. Recentemente, perdeu um membro de seu grupo e espera substituí-lo. (religioso, vigilante, honroso)\n\n- Asha Ravann: Um comandante do Acampamento da Base Um. Instalou lança-chamas nas paredes, mantendo a selva afastada. (cansado, gasto, implacável)"      
		},
		"Amerath": {
			"name": "Amerath",
      "description": "Com um bioma exuberante, este planeta tornou-se conhecido pela pesquisa e fabricação de produtos farmacêuticos. Muitas regiões do planeta são bem cuidadas e, devido à atenção abrangente da Guilda, a cidade-jardim de Rost possui uma flora perene. Chuvas quentes e suaves ocorrem com frequência. As florestas profundas escondem alguns covis de piratas e templos Mendicantes em meio a ruínas.",
      "scene": "Flores enormes, do tamanho de uma pessoa, desabrocham ao longo de um caminho sustentado por videiras entre as árvores. Há um doce cheiro de mel no ar. Cientistas almoçando em cafés nas copas das árvores enquanto revisam os cronogramas dos projetos. Peregrinos doentes rezando por uma cura enquanto esperam a viagem para o antigo templo Mendicante nas profundezas da floresta.",
      "rule": "Enquanto arruinado e não santificado, os mendicantes mantêm seu templo e seus místicos atendem a todo e qualquer pedido de ajuda. Receba +1d ao se recuperar sob seus cuidados.",
      "notables": "- Yon Lirak: Traficante de drogas sofisticado. Administra uma fábrica em Rost a qual nunca fecha, produzindo narcóticos sintéticos para várias espécies importantes. (experiente, cruel, implacável)\n\n- Ara Blaze: Outrora uma estrela do atletismo, agora uma lutadora de boxe proeminente nos clubes de luta do submundo. Ara experimentou todas as drogas para melhorar o desempenho oferecidas a ela, e isso a mudou. (cruel, implacável, alterada por experimentos)\n\n- Uyen Al’vorron: Um famoso duelista Nobre da Casa religiosa Vorron. Procura uma planta para o novo vinhedo, e planeja cultivá-la em uma lua perto do Núcleo. (armado, mortal, atento)" 
		},
		"Indri": {
			"name": "Indri",
      "description": "Mais de 25% de todos os produtos fabricados no setor Procyon vêm deste planeta incrivelmente industrializado. Nuvens espessas de cor ferrugem criam o crepúsculo mesmo durante o dia. Do espaçoporto de Reves, cercado por depósitos, enxergase o impressionante horizonte de chaminés e chamas de queima de gás. Viajar sem equipamento de proteção não é recomendado.",
      "scene": "Tráfego de aerocarro, anúncios em edifícios. Pedestres com máscaras de gás andando apressadamente pelas calçadas de metal com guarda-chuvas adaptados para evitar danos causados pela chuva ácida. Contêineres de movimentação lenta sendo transportados para depósitos. Nuvens de tempestade com relâmpagos em vários tons surgindo.",
      "rule": "As fábricas causam poluição generalizada no ar; qualquer pessoa sem equipamento adequado ou habilidades de xeno recebe dano de nível 2 “Poluição de Indri” ao passar qualquer tempo do lado de fora.",
      "notables": "- Piro Locke: ossui vários armazéns discretos e bem guardados em órbita e tem uma política estrita de não questionar. Se for ilegal, certamente é armazenado por Locke. (honrado, rico, confiante)\n\n- Zo O Yuntari: Traficante de armas xeno conhecido por protótipos e armamentos especiais. Recentemente, adquiriu uma arma de nave Ur e planeja leiloála secretamente durante a próxima tempestade. (xeno, conectado, cauteloso, meticuloso)\n\n- Pasha “O Roc” Lensarr: Líder local dos Facas Cinzentas. Conhecido por uma abordagem brutal à organização criminosa. Usa ternos feitos sob medida permitindo a suas asas se abrirem conforme necessário. (xeno, feroz, implacável, exigente)" 
		},
		"Lithios": {
			"name": "Lithios",
      "description": "Antigos palácios de gelo pontilham a superfície deste planeta congelado, mas a raça a qual eles pertenceram já se foi. A entrada aos palácios foi restrita após uma série de mortes de exploradores misteriosos. Os espelhos orbitais brilham como sóis artificiais, mantendo alguns assentamentos maiores aquecidos e alimentando grandes plataformas de mineração para extrair água e gases liquefeitos.",
      "scene": "Uma aurora roxa e verde brilhando sobre o céu gelado. Exploradores do gelo cochichando sobre a creche Yaru. Vapores aquecidos escapando pela Colônia da Solidão. Colonos com parkas cheias, montando canídeos grandes e com muitos olhos. Fazendeiros puxando engradados de enguias gasosas e cogumelos de gelo em skimmers de neve com vela.",
      "rule": "Ao explorar os palácios de gelo de Lithios, faça uma rolagem de resistência de co nvic ção , se não quiser dar atenção aos ecos que o incitam a vagar sozinho pelos desertos congelados.",
      "notables": "- Asha Munzen: Ex-amante da Governadora, alpinista, místico e explorador dos palácios de gelo e cavernas de gás. Só retorna com visões, nunca artefatos. Tentando encontrar a “Primeira Mensagem”. (místico, ambicioso, bem estabelecido)\n\n- Ren Larana: Xenobiólogo tentando reviver um xeno antigo encontrado congelado, mas preservado vivo no gelo, apesar da lei hegemônica proibir isso. Atualmente tentando esgueirar o xeno para fora do mundo. (ousado, brilhante, confiante)\n\n- Raf Urich: Pirata do gelo, atualmente encalhado no planeta. Usou suas armas da nave para abrir um buraco no gelo. Está se escondendo, roubando peças para consertar sua nave. (experiente, cauteloso, astuto)" 
		},
		"Mem": {
			"name": "Mem",
      "description": "Este planeta oceânico foi colonizado pela Hegemonia por quase cem anos antes de os xenos aquáticos se tornassem conhecidos (e fizessem reivindicações planetárias). As forças Hegemônicas desmantelaram os militares Memish e os incorporaram à Hegemonia. A exploração de Mem foi difícil por causa dos poços gravitacionais independentes nas profundezas das ondas.",
      "scene": "Funcionários Hegemônicos nos cinturões, conversando com os chefes trabalhistas Memish. Pináculos transparentes se elevando do palácio governamental subaquático aos pavilhões ao ar livre. Turistas embarcando em submersíveis para apreciar a vida marinha local. Cientistas em exotrajes em missões em alto mar enquanto o Memish observa das águas.",
      "rule": "As profundezas estão repletas com seus territórios Ur e brilhos estranhos. Quando estiver nas profundezas, usando si ntonizar para projetos de longo prazo, receba +1d. Rolagens baixas podem atrair, de maneira perigosa, a atenção do Caminho.",
      "notables": "- Victor Kromyl: Governador planetário. Procura provas da rebelião de Memish após alguns subordinados desaparecerem. Sempre com seu guarda-costas da Legião. (vigilante, meticuloso, paranoico)\n\n- Espa Nur: Chefe do trabalho de Memish. Suas cicatrizes estão cheias de bioluminescência do oceano profundo. Reporta a Kromyl sobre comportamentos insurgentes, mas esconde seu conhecimento do ocultismo Memish. (xeno, ambicioso, astuto, traiçoeiro)\n\n- Wyndam Taru Zahn: Biólogo pesquisador buscando uma conexão entre o Mem e outras formas de vida planetária, com pouco sucesso. Reunindo uma exploração da antiga cidade Mem de Bok-Dar. (rico, brilhante, apaixonado)" 
		},
		"Nightfall": {
			"name": "Anoitecer",
      "description": "Nomeado devido os eclipses frequentes ocasionados pelas 13 luas do planeta. Seus movimentos erráticos tornam a noite previsível apenas por computador. A cidade de Yaw está situada onde a noite e o dia duram entre 2 e 12 horas cada. É uma cidade movimentada com a atividade econômica e é destino frequente de turistas e comerciantes. Conhecida por sua alta gastronomia e teatro.",
      "scene": "Arranha-céus iluminando quarteirão a quarteirão enquanto a cidade vai do dia para a noite no intervalo de minutos. Uma boate barulhenta derramando dançarinos vestidos em roupas pretas com detalhes brilhantes em uma rua iluminada pelo sol. O brilho azul de um quiosque de dados público projetando a programação da noite de amanhã e as mudanças do mercado.",
      "rule": "Anoitecer é o centro da cultura no sistema, e tudo diz respeito principalmente a quem você conhece. Ao adquirir recursos, role sociali zar em vez de qualidade da tripulação.",
      "notables": "- Saren Galia: Corretora de dados e agenciadora de apostas. Ao não conseguir pagar suas dívidas, você se torna o informante dela. (paranoica, rápida, conectada)\n\n- Lótus: Fashionista e formadora de gostos, vestida com trajes elaborados. Secretamente, uma montadora de extrema competência. Conhecida por aceitar casos de caridade quando atraída pela causa. (popular, apaixonada, meticulosa)\n\n- Jet Wolffe: Assassino do Lobo Escarlate. Pode ser contratado por um preço, mas só pega trabalhos de outros mundos. Viaja com um grande animal alienígena de pele azul e origem desconhecida. (indiferente, confiante, implacável)\n\n- Sol Brighton: Melhor advogado no setor. (astuto, conectado, caro)" 
		},
		"Outpost SB-176": {
			"name": "SB-176",
      "description": "Você não precisa de um planeta para minerar. Ou, pelo menos, você não precisa de aterramento. Esta combinação de plataforma de “mineração” e colônia espacial é responsável por extrair recursos de Vet, o planeta gasoso abaixo. As plataformas de mineração nos céus abaixo – em sua maioria operadas por Urbots – enviam suas mercadorias para este eixo central. A maioria delas são embaladas e disparadas em direção ao portão Rin— Ecliptis.",
      "scene": "Barulho de passos no saguão principal, brilhantemente limpo. Sussurros de políticos tomando chá em uma sala de estar. Crianças correndo pelos corredores, rindo. O zumbido dos geradores nas passagens laterais escuras que conduzem aos níveis inferiores. Trabalhadores encardidos gritando nos bairros apertados das plataformas de mineração.",
      "rule": "Rolagens de abertura no próprio SB-176 recebem -1d devido ao monitoramento de estação sempre presente. Qualquer trabalho executado contra os membros da Guilda aqui é considerado hostil.",
      "notables": "- Yast Jor: Chefe da Guilda do posto avançado. Jor é conhecido por fazer as coisas acontecerem, mesmo se precisar quebrar as regras. Um caçador de emoções, ele mantém uma nave de corrida aprimorada pela Guilda para raros dias de folga. (autoritário, astuto, ousado)\n\n- Kasumi Ortcutt: Um místico que afirma ouvir a voz de Vet, o gigante do gás que a plataforma está minerando. Informações comerciais, inclusive esotéricas na Ur. (apaixonado, estranho, religioso)\n\n- Espa “Parafuso” Wu: Organizador de trabalho para a Guilda de mineiros. Agitador amado pelos trabalhadores. Já foi preso várias vezes por crimes reais e fabricados. (popular, dissidente, ambicioso)" 
		},
		"Shimaya": {
			"name": "Shimaya",
      "description": "Este planeta desértico é devastado por tempestades elétricas que ocasionalmente limpam a areia colorida de depósitos minerais essenciais para viagens espaciais, ou a transformam em vidro, dando uma visão das ruínas abaixo. As equipes correm para capitalizar esses eventos. Há uma população civil significativa, incluindo a proeminente instituição educacional do setor, a Academia Khalud.",
      "scene": "Professores caminhando pelos caminhos de mármore da Academia. Uma rua com vendedores insistentes vendendo espetos de verme da areia para mineradores famintos. Escavadeiras se acumulando furiosamente em esquifes de areia, prontas para tirar vantagem de um depósito limpo pela tempestade. O alerta de tempestade estridente em toda a cidade.",
      "rule": "Embora apenas alunos e os professores estejam tecnicamente autorizados a usar os arquivos da Academia Khalud, receba +1d em rolagens de Estudar enquanto usar tais arquivos.",
      "notables": "- Hondo Suzuka: Repórter RNH (Rede de Notícias Hegemônicas) em busca de evidências de conspiração na Academia Khalud, onde vários alunos importantes desapareceram. (ambicioso, vigilante, charmoso)\n\n- Ed Ursis: Engenheira da Guilda trabalhando na matriz orbital e nos geradores eletrostáticos, os alimentando para manter as tempestades longe da capital. Coleta estátuas de vidro colorido. (dedicada, reluzente, sobrecarregada)\n\n- Miranda Kasur: Comerciante de minerais com uma carga de bens roubados, ela precisa se movimentar sempre. Esconde-se desde que seu primeiro negócio deu errado. (assustada, astuta, orgulhosa)\n\n- Sahar: Místico estranho de terno que vive no deserto. (ímpar, de olhos azuis, idoso)" 
		},
		"Sonhandra": {
			"name": "Sonhandra",
      "description": "Este planeta está bloqueado por uma maré – o mesmo lado do planeta fica sempre voltado para a estrela. O lado do dia está escaldante. Estranhamente, todas as fontes de luz se apagam a cerca de um quilômetro no lado noturno. A maioria dos assentamentos está na zona da fronteira do crepúsculo, incluindo a capital Ugar. Conhecida por suas políticas frouxas que regulam o comércio, ela se tornou um destino preferido para contrabandistas e semelhantes.",
      "scene": "Perpétuo crepúsculo em meio ruas pavimentadas e edifícios de concreto. Uivos de tempestades de vento frequentes entre as duas regiões. Estranhos mascarados e encapuzados reunidos em torno de um armazém de aço antes do início do leilão. Filas de naves estacionadas em terra nos arredores de Ugar.",
      "rule": "Você encontra tudo aqui – por um preço. Pode receber +1d para adquirir recursos, mas em uma rolagem 1-3 o recurso também vem com avarias (mesmo se você aumentar o resultado com cred)",
      "notables": "- Del Hex: Pistoleiro fora-da-lei. Possui cibernéticos aparentes de seus dias de Guilda. Procurado em vários sistemas. Administra lutas de armas vibratórias bem no fundo do lado diurno. (implacável, rápido, cauteloso)\n\n- Abra Drake: Reparadora de aluguel e leiloeira. Se ela não pode conseguir ou vender, ela conhece alguém que possa. (conectada, confiante, ousada)\n\n- Zeed “Tanque” Marak: Mercenário que virou fazendeiro Nyct. Sabe onde e como esconder naves no lado noturno. (jogador, comandante, experiente)\n\n- Osha: Fumante Nyct, velho ex- Legionário. Administra o Três Sóis, um antro de jogos de azar e o maior local de mergulho. (mortal, aposentado, duro como aço)" 
		},
		"The Cove": {
			"name": "A Enseada",
      "description": "Os piratas do Redemoinho construíram uma estação com cargueiros abandonados, contêineres de carga e sucata roubada. Eles chamam esta casa de “Enseada”. Indivíduos empreendedores podem descobrir sua localização se tiverem tenacidade ou contatos – embora ela se mova dentro da Nuvem Ashtari. Apenas os melhores amigos dos piratas recebem drives de tempestade para navegar melhor.",
      "scene": "Apostas rápidas feitas em uma briga aberta entre dois capitães por causa de desprezo. Faíscas azul-esbranquiçadas de trabalhadores de manutenção soldando em um nova nave. Água doce borrifando fileiras de hidroponia. Uma transmissão para toda a estação da última conquista do Banshee, seguida por aplausos em todos os lugares.",
      "rule": "Os conflitos na Enseada são desenfreados, mas pelo decreto de Banshee nenhum assassinato é permitido. Os que precisarem resolver rixas de sangue, sequestram e matam suas vítimas fora da nuvem.",
      "notables": "- Rainha Pirata Alanda “Banshee” Ryle: Uma figura extravagante e com ódio pela Hegemonia. Dura e violenta, impõe um código de pirata àqueles que venham a segui-la. Uma vez, seu primeirotenente foi abandonado em um mundo árido por um motim. (orgulhosa, exigente, honrada)\n\n- Praxis Ivanov: Comerciante sempre disposto a fazer um acordo. Seus tentáculos estão tatuados com a história de sua vida de centenas de anos. (xeno, experiente, astuto, adora negociar)\n\n- Kai Pântano: Chefe do Cobalto de nível médio. Providencia proteção para o contrabando de Cobalto e encontra-se com clientes em potencial na Enseada. (cauteloso, charmoso, confiante)" 
		},
		"Vos": {
			"name": "Vos",
      "description": "Conhecida em toda a Procyon pelo apelido de “Glimmer”, a superfície desse enorme planeta é feita de compostos de carbono como grafite e diamante. À noite, as maiores formações de cristal brilham com luz sobrenatural – uma propriedade que muitos dos cristais retêm após serem cortados. Deve-se atracar na estação IA-23 da Guilda em órbita e descer para fazer negócios na superfície.",
      "scene": "Bem armado, permanente bloqueio no espaço, com naves aguardando liberação. Paredes lisas de tijolo de carbono denso, janelas com vista para a superfície negra. Mineradores com cicatrizes de diamante e fuligem, bebendo com as mãos trêmulas de seus volumosos cortadores sônicos. Lojas imaculadas do assentamento de visitantes.",
      "rule": "Cristais Vosianos são valorizados tanto pela Guilda quanto por místicos. Vos está cheio de dinheiro, mas também é monitorado de perto pela Guilda. Ao fazer um trabalho em Vos, receba +1 cred e +1 de atenção.",
      "notables": "- Morek e Ra-na: Mais temido caçador de recompensas em Procyon. Ra-na, seu parceiro de IA, comanda sua nave artefato e suas caçadas com a estranha armadura que usa. Em regime de retenção para caçar qualquer um a tentar saquear Vos. (implacável, vigilante, comandante)\n\n- Impera Evazan: Oficial de logística de alto escalão da Guilda, responsável pela mineração de cristal. Sabe muito sobre a estrutura de suprimentos da Guilda. (popular, exigente, astuto)\n\n- Yola Sprekk: Joalheiro conhecido por usar as propriedades únicas dos cristais Vos. Suas criações podem ser as peças mais artísticas de Procyon. Uma peça Sprekk pode abrir portas na maioria dos círculos de elite. (artístico, charmoso, orgulhoso)" 
		},
		"Warren": {
			"name": "Warren",
      "description": "Warren é uma das luas de Aleph e o lar de uma ecumenópolis – uma cidade abrangendo toda a superfície da lua. É a capital do sistema, e o governador Ritam al’Malklaith do sistema mora aqui. Em Warren, você encontra tudo o que precisa – por um preço. Seus prédios estão cheios de negócios legítimos, ao contrário de suas ruas.",
      "scene": "Um mercado de rua movimentado com letreiros em néon prometendo alimentos de todos os tipos em várias línguas. Aerocarros passando entre edifícios altos. A batida do baixo de um clube no porão tocando a mixagem mais recente; clientes tropeçando na rua, cantando. Socialites participando de uma festa de gala na mansão do governador.",
      "rule": "Warren é uma miserável colmeia de vilania, mas também a sede Hegemônica do poder no sistema. Receba +1d para adquirir recursos aqui, se também receber +2 de atenção.",
      "notables": "- Ritam Al’malklai th: Governador do sistema Rin, em desgraça dentro da Casa Malklaith. Ele procura melhorar sua posição na Câmara adquirindo artefatos de Ur ilegais. (insensível, ambicioso, esquisito)\n\n- Liara Uria : Proprietária e administradora do Lock Luna, o bar mais famoso do submundo da cidade. (astuta, implacável, popular)\n\n- Rocco Maçã: Projetista de naves extraordinário. Faz apenas uma única nave de cada. (artístico, brilhante, indiferente)\n\n- Pasha Qu’olin: Já foi um temido assassino entre os Facas, agora um líder do Sindicato. Adora boa comida e lutas clandestinas. (astuto, corpulento, indumentário, decadente)" 
		}
	}
}