{
	"label": "Amigos",
  "mapping": {
    "description": "data.description",
    "class":"data.class"
  },  
  
	"entries": {
		"?": {
			"name": "?",
      "description": "Crie alguém do seu passado quando estiver inspirado. Se você ganhar a habilidade Velhos Amigos, estenda esta lista ao pousar em um novo lugar.",
      "class":"Comunicador"      
		},
		"Ada Black": {
			"name": "Ada Black",
      "description": "Uma artista famosa. A queridinha do setor. Talvez suas viagens possam ser boas coberturas para se infiltrar em áreas bloqueadas?",
      "class":"Malandro"      
		},
		"Alben": {
			"name": "Alben",
      "description": "Um ex-paciente. O que ele tinha? Como ele pode ajudá-lo?",
      "class":"Costureiro"      
		},
		"Alor": {
			"name": "Alor",
      "description": "Uma bartender de orelhas afiadas. Boa fonte de trabalhos e de bebidas. O que trazem para ela de suas viagens?",
      "class":"Dançarina Estelar"      
		},
		"Arlox": {
			"name": "Arlox",
      "description": "Um Pasha dos Facas Cinzentas. Outrora um assassino, agora líder da Gangue. Você também caça recompensas ilegais para eles?",
      "class":"Cerberus"      
		},
		"Arryn": {
			"name": "Arryn",
      "description": "Uma nobre. Uma velha amiga ou parente? Ou alguém cujos limites você ultrapassou?",
      "class":"Comunicador"
		},
		"Aya": {
			"name": "Aya",
      "description": "Uma assassina. Uma antiga amante que ainda gosta de você? Um coração rejeitado? Ou você é um alvo que fugiu?",
      "class":"Comunicador"      
		},
		"Battro": {
			"name": "Battro",
      "description": "Um caçador de recompensas. Ele te deixou fugir antes? Está te procurando agora?",
      "class":"Malandro"      
		},
		"Blish": {
			"name": "Blish",
      "description": "Um companheiro místico. Andando pela mesma trilha ou com crenças totalmente diferentes sobre o Caminho?",
      "class":"Místico"      
		},
		"Chon-zek": {
			"name": "Chon-zek",
      "description": "Um caçador de recompensas. Ex-parceiro? Ou um concorrente com o mesmo histórico?",
      "class":"Músculo"      
		},
		"Choss": {
			"name": "Choss",
      "description": "Um piloto profissional. Vocês têm dicas boas para trocar? Ou estão sempre se esforçando para superar um ao outro?",
      "class":"Piloto"      
		},
		"Citani": {
			"name": "Citani",
      "description": "Uma corretora de informações reclusa. Quem é o chefe dela quando não está com a tripulação? Que tipo de informação ela vende normalmente?",
      "class":"Dançarina Estelar"      
		},
		"Ditha": {
			"name": "Ditha",
      "description": "Um membro da família. Ele apoia o seu trabalho? Ou está tentando te fazer voltar para casa?",
      "class":"Costureiro"      
		},
		"Garin": {
			"name": "Garin",
      "description": "Um engenheiro de armas da Guilda. Sua consciência não o deixa fazer todas as exigências da Guilda? Ele ajudou a adquirir sua nave?",
      "class":"Dragão de Fogo"      
		},
		"Heani": {
			"name": "Heani",
      "description": "Um capitão de rebocador. Com que frequência vocês se cruzam na escuridão do espaço? Quando ele os trouxe de volta em segurança?",
      "class":"Dançarina Estelar"      
		},
		"Hicks": {
			"name": "Hicks",
      "description": "Um fornecedor de produtos místicos. Um provedor confiável de cristais Vosianos ou um oportunista insensível que ataca a sua fé?",
      "class":"Místico"      
		},
		"Horux": {
			"name": "Horux",
      "description": "Uma antiga professora. Você a procura para pedir conselhos até hoje? Ou ela acha que você usou mal seus ensinamentos?",
      "class":"Místico"      
		},
		"Ibo-one": {
			"name": "Ibo-one",
      "description": "Um antigo místico do Culto. Talvez um guia para perigosas ruínas Ur onde você poderia se esconder?",
      "class":"Dragão de Fogo"      
		},
		"Ishi": {
			"name": "Ishi",
      "description": "Um negociante de armas. Recompensas vêm armadas e Ishi nivela o campo. Ele ajusta sua nave?",
      "class":"Cerberus"      
		},
		"Jackev": {
			"name": "Jackev",
      "description": "Um traficante de drogas. Uma conexão legítima ou você está alimentando um vício? Ou você prejudicou os lucros dele?",
      "class":"Costureiro"      
		},
		"Jal": {
			"name": "Jal",
      "description": "Mecânico de naves. Sempre o ajudou com sua nave? Ou a nave é dele e ele a quer de volta?",
      "class":"Malandro"      
		},
		"Je-zee": {
			"name": "Je-zee",
      "description": "Uma diplomata. Vocês eram de facções aliadas ou de objetivos opostos",
      "class":"Comunicador"      
		},
		"Jezri": {
			"name": "Jezri",
      "description": "Um atravessador. O que precisar, Jezri tem. Informações, equipamentos, trabalhos, amigos e inimigos. Jezri o ajudou a obter sua nave ou licença?",
      "class":"Cerberus"      
		},
		"Juda": {
			"name": "Juda",
      "description": "Uma médica. Ela ainda te ajuda? Ou é uma velha rival que quer puni-lo por prática ilegal de medicina?",
      "class":"Costureiro"      
		},
		"Kenn": {
			"name": "Kenn",
      "description": "Um membro da família. Também é mecânico? Vocês dois competiam pela atenção dos pais?",
      "class":"Mecânico"      
		},
		"Kerry": {
			"name": "Kerry",
      "description": "Um médico. Ele sempre cuida de você? Ou você partiu o coração dele?",
      "class":"Comunicador"      
		},
		"Krieger": {
			"name": "Krieger",
      "description": "Uma pistola blaster. Esta é a sua arma favorita? Ou um rival a está carregando para usar contra você?",
      "class":"Músculo"      
		},
		"Laxx": {
			"name": "Laxx",
      "description": "Um xeno. Amigo incomum ou um inimigo perigoso? Muito sensível ou seu amigo \"normal\"?",
      "class":"Místico"      
		},
		"Len": {
			"name": "Len",
      "description": "Um negociante do mercado negro. Ele te fornece as peças que ninguém mais consegue? Você falhou em entregar algo que havia prometido?",
      "class":"Mecânico"      
		},
		"Lix": {
			"name": "Lix",
      "description": "Um rastreador xeno. Ele é um xeno com uma característica de rastrear pessoas ou alguém que caça xenos?",
      "class":"Cerberus"      
		},
		"Lynie": {
			"name": "Lynie",
      "description": "Uma administradora de hospital. Uma ex-chefe? Ela se encrencou por sua culpa?",
      "class":"Costureiro"      
		},
		"Manda": {
			"name": "Manda",
      "description": "Um membro da Guilda. Você consegue informações privilegiadas? Ou roubou segredos da Guilda?",
      "class":"Comunicador"      
		},
		"Mav": {
			"name": "Mav",
      "description": "Uma ex-mentora. Quais truques ela te ensinou? Ela agora inveja suas habilidades?",
      "class":"Piloto"      
		},
		"Meris": {
			"name": "Meris",
      "description": "Uma malandra. Vocês trabalharam juntos? Ela já te traiu antes?",
      "class":"Piloto"      
		},
		"Nisa": {
			"name": "Nisa",
      "description": "Uma ex-empregadora. Capitã ou empresária? Acabou bem?",
      "class":"Mecânico"      
		},
		"Nyx": {
			"name": "Nyx",
      "description": "Uma agiota. Você é seu cliente favorito? Ou um caloteiro endividado?",
      "class":"Malandro"      
		},
		"Ora": {
			"name": "Ora",
      "description": "Uma corretora de informações. Sempre com dicas empolgantes?",
      "class":"Malandro"      
		},
		"Rakka": {
			"name": "Rakka",
      "description": "Uma diplomata. Qual facção ela representa? Como fizeram amizade com alguém tão influente?",
      "class":"Dançarina Estelar"      
		},
		"Rhin": {
			"name": "Rhin",
      "description": "Uma contrabandista. Uma fonte confiável a te passar dicas? Uma malandra que subiu na hierarquia com você? Ou uma rival em sua linha de trabalho?",
      "class":"Malandro"      
		},
		"Rye": {
			"name": "Rye",
      "description": "Um amor não correspondido. Seu treinamento e costumes que atrapalharam?",
      "class":"Místico"      
		},
		"Shod": {
			"name": "Shod",
      "description": "Um traficante de armas. Um mentor ou ex-parceiro que caiu fora? Ele é alguém a quem você deve?",
      "class":"Músculo"      
		},
		"Slice": {
			"name": "Slice",
      "description": "um proprietário de um ferro-velho. Quais peças ele guarda para você? Ou você deu uma melhoria em algo dele?",
      "class":"Mecânico"      
		},
		"Stacey Weathers": {
			"name": "Stacey Weathers",
      "description": "Excelente repórter. Tem todos os tipos de pistas quentes, mas o que ela pede em troca?",
      "class":"Cerberus"      
		},
		"Stev": {
			"name": "Stev",
      "description": "Um jogador de má reputação. Vocês são amigos de longa data? Você trapaceou na mesa?",
      "class":"Mecânico"      
		},
		"T'kala": {
			"name": "T'kala",
      "description": "Uma mestra de docas. Ela ajudou a conseguir a nave?",
      "class":"Dançarina Estelar"      
		},
		"Tiko Lux": {
			"name": "Tiko Lux",
      "description": "Um piloto importante. O melhor, mas expulso da Legião. Um motorista de fuga para você?",
      "class":"Dragão de Fogo"      
		},
		"Triv": {
			"name": "Triv",
      "description": "Mecânico de naves. Sempre te ajudou com sua nave? Você “esqueceu” de pagá-lo por uma grande melhoria?",
      "class":"Piloto"      
		},
		"Tyura": {
			"name": "Tyura",
      "description": "Uma assassina lendária. Como ganhou a lealdade dela? Qual é a rixa dela com a Hegemonia?",
      "class":""      
		},
		"Yattu": {
			"name": "Yattu",
      "description": "Um chefe de gangue. Você costumava voar para ele? Você o abandonou em um trabalho?",
      "class":"Piloto"      
		},
		"Yazu": {
			"name": "Yazu",
      "description": "Um policial desonesto. Um amigo para encobrir seus rastros ou alguém que ainda o persegue por tê-lo colocado em apuros?",
      "class":"Músculo"      
		}
	}
}