{
	"label": "Sistemas Estelares",
  "mapping": {
    "description": "data.description",
    "notables": "data.notables"
  }, 
  
	"entries": {
		"Brekk": {
			"name": "Brekk",
      "description": "Considerado por muitos como mais civilizado do que o resto de Procyon, este sistema é o lar dos aspectos mais refinados da Hegemonia – educação, arte e cultura. Riqueza e cultura significam que a presença da Legião é forte no setor. Porém, existem muitas pistas estranhas do hiperespaço, não mantidas por Ferreiros Estelares, que se dobram estranhamente, formando longos loops perpendiculares às órbitas planetárias. Os pilotos as mapearam como “pistas escuras”. Esconder-se e evitar patrulhas tornase mais fácil, se alguém estiver disposto a usar seu tempo.",
      "notables": "- Blackstarr: A enorme e ampla nave Noturna vazia, onde os iniciados treinam para seu primeiro ano. A nave está apagada e se move rotineiramente para evitar ser descoberta. Não costuma receber visitantes, mas as exceções são feitas para aqueles que têm uma relação favorável com o Culto.\n\n- Dendara: Um antigo templo na quinta lua do Anoitecer, Todav. Alguns dizem ser um templo de Ur, outros que são os restos de um culto místico esquecido. Seus corredores abandonados são difíceis de percorrer devido à falta de atmosfera da lua e ao seu efeito de causar falhas em drives e eletrônicos.\n\n- Vento Claro: Uma grande nuvem de gás ejetado pela estrela, agora usado como campo de corrida pelos Surfistas do Eco. Apesar de ser letal e ilegal, pilotos de todo o setor competem por credibilidade e fama. Os convites para as corridas são exclusivos e exigem qualificação em condições igualmente perigosas.\n\n- Isotropa Segurança Máxima: Órbita perto da estrela, Isotropa é a prisão mais famosa de Procyon. Os guardas negociam audiências com prisioneiros e concedem comutações para os poderosos e ricos. Eles se reportam a Malklaith, mas a prisão quase sempre funciona sozinha."      
		},
		"Holt": {
			"name": "Holt",
      "description": "Holt foi o segundo sistema Procyon a ser colonizado, embora o portão Rin-Holt fosse difícil de estabilizar. Cientistas hegemônicos finalmente encontraram uma série de chaves Ur no sistema que forçaram o portão a conduzir de forma consistente a Holt. O portão permanece temperamental, entretanto, e sabe-se que abre sozinho. Nenhuma nave passou durante essas aberturas espontâneas – até agora. A estrela do sistema Holt é branca, embora seja muito mais velha do que as estrelas desse tipo deveriam ser, o que os cientistas Hegemônicos atribuem à antiga manipulação de Ur.",
      "notables": "- Ferro-velho do Jerec: Uma massa de naves e peças flutuante, conectada via magnetismo e cabeamento. Se você está procurando equipamento barato, este é o seu lugar, embora provavelmente esteja faltando uma peça aqui ou seja pouco confiável. Jerec também compra, mas é um pechincheiro astuto.\n\n- Portão Hantu: A Hegemonia nunca foi capaz de ativar este portão de salto. Em comparação com outros portões de salto, parece que faltam algumas peças pequenas, mas essenciais. Especulou-se que Ur trancou o portão e escondeu as chaves em algum lugar, embora ninguém saiba por quê.\n\n- Plataforma Comercial de Automóveis #4: A Guilda montou uma plataforma automatizada para venda de combustível, coberta por sistemas defensivos para impedir roubos. Por causa disso, algumas partes conduzem negociações aqui para desencorajar intensificações. Ninguém sabe o que aconteceu com as três primeiras plataformas. \n\n- Planeta Ômega: Três tripulações de pesquisas e uma expedição militar desapareceram antes do planeta ser posto em quarentena pela Legião. É invadido por uma forma de vida mortal que se aninha nas ruínas de Ur e pode resistir a armas nucleares em órbita. Considerado hostil pela Hegemonia, mas insignificante para seus planos."      
		},
		"Iota": {
			"name": "Iota",
      "description": "Os planetas em Iota orbitam um par de estrelas – um sol amarelo (Iota-1) e a anã marrom (Iota-2). Quando a Hegemonia chegou, havia dois cinturões de asteroides, um dos quais ainda possui grande parte de um planeta destruído remanescente em seu meio. Embora outrora ambos os cinturões fossem claramente planetas, ninguém sabe ao certo que tipo de calamidade os destruiu. Como de costume, as Guildas são gratas aos presentes recebidos – elas montaram os estaleiros Iota, os quais atendem a muitas naves do setor usando metais dos cinturões.",
      "notables": "- Estaleiros: Enquanto o pátio principal administrado pela Ferreiros Estelares, muitos centros menores licenciados trabalham em reparos e reequipamentos de naves. Essas estações estão cheias de espaçoadores entediados procurando qualquer distração. Ferreiros Estelares às vezes contratam pilotos temerários para testes de protótipo.\n\n- Cinturão de Fogo: A região de correntes de plasma superaquecido entre as estrelas binárias Iota. Os espaçoadores contam histórias sobre o Velho Dragão – uma vasta criatura espacial que vive lá. Embora o nome seja fantasioso, a Hegemonia emitiu uma ordem de quarentena para a área após várias naves desapareceram.\n\n- Via: Os portões Iota produzem uma região entre eles onde os motores têm mais impulso, semelhante aos “ventos” de um planeta. O caminho é difícil de encontrar e muda de direção. Pilotos bem-informados usam isso para ganhar vantagem em entregas urgentes (ou fugas ousadas).\n\n- ZX-1138: Um cometa de longo trajeto recentemente desviou de seu curso, levando-o a muito mais perto de Indri. As razões para a mudança de curso não são claras, mas os moradores pediram que o governador investigasse. Místicos afirmam que isso mudou as vias do Caminho do sistema, fazendo o Caminho agir de maneira imprevisível às vezes."      
		},
		"Rin": {
			"name": "Rin",
      "description": "Porta de entrada para o setor Procyon, Rin foi colonizada há pouco mais de cem anos pela Casa Nim-Amar. Nunca foi um setor importante, então Malklaith nunca investiu mais do que o mínimo de recursos em seu desenvolvimento. Em vez disso, é usado para treinar jovens membros da Casa ou usado como um dever para punir aqueles que falham na Casa. O direito galáctico está mais presente aqui do que no resto do setor, pois esta é a sede da administração do setor e contém portões para três sistemas, incluindo um caminho para o resto da Hegemonia.",
      "notables": "- Aleph: Entre gases venenosos e instabilidade tectônica, Aleph seria um planeta a ser evitado, se não fosse por suas reservas minerais. A maior parte da riqueza extraída do planeta é tributada pesadamente pelo Governador, resultando em conflitos frequentes com os mineradores.\n\n- Nuvem Ashtari: Restos antigos e danificados de uma enorme nave Ur encontram-se no espaço, gerando uma nebulosa no sistema. Dentro dela, a propulsão normal é mínima e os sistemas de navegação duvidosos. Os piratas do Redemoinho descobriram como navegar na nuvem e formaram sua base de operações dentro de sua mortalha protetora.\n\n- A Luz Perdida: A última moda, a Luz Perdida é um clube e bar de coquetéis sofisticado onde as elites podem jantar e beber vinho. Geralmente orbita Aleph, embora possa se mover para outros planetas e luas no sistema. Seu proprietário, Chance, administra um estabelecimento restrito, mas às vezes as coisas podem sair do controle.\n\n- Baftoma “a Casca”: Exploração de recursos pela Hegemonia é algo compreensível, e os planetas incapazes de sustentar a vida são despojados até o âmago. Baftoma já foi um desses planetas – agora apenas resta um andaime de rocha, sua forma quebrada usada apenas por fugitivos e fora-da-lei."      
		}
	}
}