{
	"label": "Módulos de Nave",
  "mapping": {
    "description": "data.description",
    "class":"data.class"
  },

	"entries": {
		"(A) AI Module": {
			"name": "(A) Módulo IA",
      "description": "Software conectado a um núcleo Ur de inteligência artificial, com filamentos de fibra ótica em toda a nave. Pode automatizar tarefas ou administrar a nave em nome da tripulação. Módulo de personalidade sarcástica disponível gratuitamente."
		},
		"(A) Armory": {
			"name": "(A) Arsenal",
      "description": "Uma sala segura com as armas e armaduras da tripulação. Todas as armas e armaduras da tripulação são consideradas superiores, se já não forem."
		},
		"(A) Brig": {
			"name": "(A) Brigue",
      "description": "Prisão espacial. Não serve para encarceramento de longo prazo. Impedirá a maioria das tentativas de fuga."
		},
		"(A) Galley": {
			"name": "(A) Cozinha",
      "description": "Uma cozinha combinada à área para as refeições. Facilita muito viagens mais longas. Inclui armazenamento de alimentos frescos."     
		},
		"(A) Medical Bay": {
			"name": "(A) Ala Médica",
      "description": "Uma sala limpa com equipamentos médicos. Não é um hospital de verdade, mas o suficiente para curar a maioria dos ferimentos. Armazenamento para medicamentos e scanners médicos. Adicione +1d a todos as rolagens de recuperação da tripulação."
		},
		"(A) Science Bay": {
			"name": "(A) Laboratório",
      "description": "Pode ser usado para analisar anomalias e artefatos Precursores. Armazenamento seguro para coisas que possam reagir estranhamente com o resto da nave (ou física)."
		},
		"(A) Shields": {
			"name": "(A) Escudos",
      "description": "Sumidouros de partículas e defletores eletromagnéticos. Podem ser subjugados com fogo focado. Conta como armadura contra armas de naves e descargas de energia. Absorve completamente tiros de blaster. Custa duas melhorias em vez de apenas uma."
		},
		"(C) Fake Transponder": {
			"name": "(C) Transponder Falso",
      "description": "Transmite o sinal de uma nave diferente ou reproduz uma gravação poderosa dos ecos do sensor (ou atua como um farol). Pode ser usado remotamente."
		},
		"(C) Long-Range Scanner": {
			"name": "(C) Scanner de Longo Alcance",
      "description": "Fornece uma variedade de espectro eletromagnético e leituras gravimétricas, dando à tripulação um aviso prévio de até uma dúzia de minutos-luz de distância."
		},
		"(C) Nexus Link": {
			"name": "(C) Conexão Nexus",
      "description": "Uma conexão com a Rede do Sistema Hegemônico. Permite atualizações de notícias, mensagens dentro do sistema em tempo real e acesso a grades de sensores de todo o sistema. Inseguro."
		},
		"(C) Quantum Encryptor": {
			"name": "(C) Criptografia Quântica",
      "description": "Criptografa as comunicações e o armazenamento de dados. Garante armadura contra interceptação de comunicações digitais. Os dados na nave são armazenados em um estado seguro até serem desbloqueados."
		},
		"(C) Targeting Computer": {
			"name": "(C) Mira Automática",
      "description": "Lida com cálculos e alvos para sistemas de armas sem que um membro da tripulação precise fazer isso. Role pelo valor de comunicação ao disparar."
		},
		"(Ce) Hard Knocks": {
			"name": "(Ce) Duras Penas",
      "description": "Às vezes, a sorte é apenas uma experiência conquistada com dificuldade. Sua equipe começa cada trabalho com +1 gambito. Custa duas melhorias para desbloquear isso, em vez do usual.",
      "class":"Cerberus"      
		},
		"(Ce) Personal Vehicles": {
			"name": "(Ce) Veículos Pessoais",
      "description": "Sua tripulação possui algumas (talvez uma por membro da tripulação) embarcações elegantes de um assento que podem ser dobradas o suficiente para caber em uma vaga de estacionamento razoável. Combustível limitado, mas pode sair da atmosfera.\n\nPodem carregar armas básicas, embora não possam danificar seriamente nada do tamanho de um cargueiro ou maior. Você talvez queira uma pista de pouso em sua nave. Custa duas melhorias para desbloquear isso, em vez do usual.",
      "class":"Cerberus"      
		},
		"(Ce) Smooth Criminals": {
			"name": "(Ce) Criminosos Suaves",
      "description": "Às vezes, a legalidade é apenas uma questão de quem está com a arma. Cada membro da tripulação ganha +1 caixa de estresse (total 10). Custa duas melhorias para desbloquear isso, em vez do usual.",
      "class":"Cerberus"      
		},
		"(Ce) Stun Weapons": {
			"name": "(Ce) Armas Paralisantes",
      "description": "Uma grande variedade de armas para capturar e proteger prisioneiros sem ferimentos (graves). Isto inclui, mas não está limitado a:\n\n- Algemas. [0 carga ]\n- Bastões de atordoamento. [1 carga ]\n- Preparação de atordoamento nos blasters. Não é do tipo pesado. [1 carga ]\n- Granadas de atordoamento. Substitui o detonador na cartilha. [1 carga ]\n- Drogas de nocaute. Podem não funcionar em alguns xenos. [0 carga ]",
      "class":"Cerberus"      
		},
		"(Ce) Tracers": {
			"name": "(Ce) Rastreadores",
      "description": "Muitas formas de rastrear seus alvos. Inclui minúsculos grampos que podem ser escondidos em roupas com um leve tapinha nas costas, faróis que podem ser fixados no casco e até mesmo clonadores de transmissão para comunicações. A legalidade varia (geralmente de acordo com a importância do alvo), mas uma licença torna tudo legal.",
      "class":"Cerberus"      
		},
		"(E) Afterburners": {
			"name": "(Mo) Pós-combustão",
      "description": "Despeja combustível bruto nos motores para uma curta explosão de velocidade. Pode tratar os motores como valor mais alto para uma rolagem, mas pode danificá-los."
		},
		"(E) Cloaking Device": {
			"name": "(Mo) Dispositivo de Camuflagem",
      "description": "Não torna a nave necessariamente invisível aos olhos, mas mascara o calor e a assinatura elétrica dela, tornando-a muito difícil de detectar ou identificar. Super ilegal."
		},
		"(E) Gravitic Field Generator": {
			"name": "(Mo) Gerador de Campo Gravitacional",
      "description": "Cria um grande campo gravitacional estendendo-se de nave a nave. Pode ser usado para agarrar ou rebocar. Temperamental e perigoso. Apenas um protótipo da Guilda. Não são legais."
		},
		"(E) Jump Drive": {
			"name": "(Mo) Drive de Salto",
      "description": "Um motor especial que pode ativar os portões Ur que conectam os sistemas e traduzem as naves em vias do hiperespaço."
		},
		"(Fi) Black Market Contacts": {
			"name": "(Dr) Contatos do Mercado Negro",
      "description": "Capaz de obter todos os módulos (mesmo os ilegais) de que sua nave precisa, mesmo se você estiver proc ura do. Engenhoso. Móvel. Módulos ilegais (como de costume) podem exigir que você execute um trabalho para adquiri-los. Seu contato pode saber onde encontrálos e ajudá-lo, mas depende de você conseguir coisas que simplesmente não estejam disponíveis a qualquer preço (protótipos, dispositivos raros e coisas incrivelmente ilegais como canhões integrados).",
      "class":"Dragão de Fogo"      
		},
		"(Fi) Driven": {
			"name": "(Dr) Determinado",
      "description": "Cada PJ recebe +1 caixa de trauma. Pode trazer um PJ com 4 traumas de volta ao jogo, se desejar. Custa duas melhorias para desbloquear isso, em vez do usual.",
      "class":"Dragão de Fogo"      
		},
		"(Fi) Popular Support": {
			"name": "(Dr) Apoio Popular",
      "description": "Dá muito trabalho conquistar corações e mentes, mas a sua causa tem apoiadores entre o povo. Ao se aproximar de um planeta ou estação, pergunte ao Mestre quem poderia ser um simpatizante. Isso talvez torne as fugas – e simplesmente andar por aí quando proc ura do – muito mais fácil. Custa duas melhorias para desbloquear isso, em vez do usual.",
      "class":"Dragão de Fogo"      
		},
		"(Fi) Secret Base": {
			"name": "(Dr) Base Secreta",
      "description": "Pode estar dentro das antigas ruínas de Ur em um planeta. Talvez construções dentro de um asteroide enorme. Possivelmente uma estação velha e esquecida, há muito abandonada, mas agora reaproveitada. Você encontrou e encomendou um esconderijo longe do olhar maligno da Hegemonia, onde você e seus aliados possam se encontrar, se esconder, lamber suas feridas e planejar seus trabalhos, tudo sem que a Hegemonia descubra. É secreta... por enquanto.",
      "class":"Dragão de Fogo"      
		},
		"(Fi) Way Blessed": {
			"name": "(Dr) Abençoado pelo Caminho",
      "description": "Algumas pessoas simplesmente têm sorte. As normais pensam que isso é algum tipo de sinal. Não pense muito nisso. Você começa com +1 gambito no início de cada trabalho. Custa duas melhorias para desbloquear isso, em vez do usual.",
      "class":"Dragão de Fogo"      
		},
		"(G) Alien Pet": {
			"name": "(E) Animal de Estimação Alienígena",
      "description": "Bagunceiro adorável ou guardião leal, essas criaturas geralmente dão mais problemas do que valem. Onde o conseguiram?"
		},
		"(G) Land Transport": {
			"name": "(E) Transporte Terrestre",
      "description": "Transporte terrestre suficiente para toda a tripulação. Com pneus ou planando próximo ao solo. Podem ser bicicletas motorizadas, skimmers, barcos ou carros muito pequenos."
		},
		"(G) Recon Drone": {
			"name": "(E) Drone de Reconhecimento",
      "description": "Um pequeno drone para vigilância, mapeamento e coleta de inteligência no espaço e da atmosfera. Podem receber instruções simples. “Procure na mina por sinais de calor.” Usa qualidade de comunicação quando contestado."
		},
		"(G) Survival Gear": {
			"name": "(E) Equipamento de Sobrevivência",
      "description": "Equipamento de acampamento, tubos de oxigênio, equipamento de escalada, equipamento de mergulho. Tudo o que uma tripulação empreendedora precisa para sobreviver em uma rocha inóspita, mas não inabitável. Trajes destiladores incluídos."
		},
		"(G) Workshop": {
			"name": "(E) Oficina",
      "description": "Cortadores à plasma, um nano-montador, estoque de componentes metálicos e elétricos, uma forja – qualquer coisa necessária para construir, modificar ou desmontar máquinas, armas e ferramentas complexas. Adiciona qualidade +1 as rolagens de construção."
		},
		"(H) Cargo Hold": {
			"name": "(Ca) Carga",
      "description": "Espaço suficiente na nave para transportar uma remessa moderada (mediante pagamento). A carga fica evidente quando a nave é abordada e nenhuma precaução especial é tomada para ocultar seu conteúdo."
		},
		"(H) Crew Quarters": {
			"name": "(Ca) Alojamentos da Tripulação",
      "description": "Pode-se dormir em qualquer lugar da nave, mas os alojamentos da tripulação são próprios para isso. Os alojamentos da tripulação proporcionam privacidade e conforto em um domínio onde essas coisas são luxos. Além disso, não é preciso dividir, e nem saber quem é o primeiro imediato a roncar."
		},
		"(H) Landing Bay": {
			"name": "(Ca) Baía de Pouso",
      "description": "Eclusas de ar, portas de compartimento e rampas de decolagem para acomodar shuttles e pequenas aeronaves de caça para um piloto de decolagem terrestre e espacial."
		},
		"(H) Smuggling Compartments": {
			"name": "(Ca) Compartimentos de Contrabando",
      "description": "Como a carga (pode transportar uma pequena remessa), mas não aparecerá nas varreduras de rotina ou nas inspeções visuais da nave. Com um valor de casco 3+, também oferece suporte de vida para pessoas."
		},
		"(St) Dark Hyperspace Lane Maps": {
			"name": "(Da) Mapa de Estradas Obscuras do Hiperespaço",
      "description": "São rotas através de sistemas que não são oficialmente mantidas. Às vezes, são mais rápidas. Sempre menos patrulhadas. Frequentemente, estão cheias de criaturas do Caminho, piratas e outros canalhas. A viagem nunca é tão tranquila quanto nas rotas mantidas por Ferreiros Estelares. Ninguém quer pensar muito sobre os pobres tolos que morreram ou se perderam para sempre mapeando essas rotas.",
      "class":"Dançarina Estelar"      
		},
		"(St) False Ship Papers": {
			"name": "(Da) Documentos Falsos da Nave",
      "description": "Todo contrabandista precisa de alguns documentos bem forjados, fornecendo à tripulação e à nave identidades que são menos visadas em qualquer sistema. Esses documentos geralmente simplificam a viagem pelo portão, se o transponder e a nave forem compatíveis. Você tem alguns conjuntos diferentes entre os quais pode alternar, mesmo que tenha que praticar responder a um novo nome a cada ponto de verificação. Pode tornar mais difícil seguir e rastrear vocês pelas facções inimigas.",
      "class":"Dançarina Estelar"      
		},
		"(St) Lucky Charm": {
			"name": "(Da) Amuleto da Sorte",
      "description": "Seja um artefato de Ur ou algumas lembranças exibidas de maneira proeminente na ponte, às vezes a sorte é apenas ter fé em alguma coisa. A equipe começa com +1 gambito para cada trabalho. Custa duas melhorias para desbloquear isso, em vez do um usual.",
      "class":"Dançarina Estelar"      
		},
		"(St) Smuggler's Rigging": {
			"name": "(Da) Gambiarra de Contrabandista",
      "description": "Tiras ou pele falsa usada para guardar pequenos itens perto do corpo, e uma ótima maneira de deixá-los passar pela segurança. Adiciona um pouco de espaço de transporte de mãos livres enquanto trabalha do lado de fora da nave e permite que você leve um blaster para uma reunião bem protegida, mantendo a silhueta estilosa de seu casaco. Você só pode carregar/ ocultar um item de no máximo 1 carga desta forma.",
      "class":"Dançarina Estelar"      
		},
		"(St) Thrillseekers": {
			"name": "(Da) Caçadores de Emoções",
      "description": "Cada PJ recebe +1 caixa de estresse (aumentar o estresse para o máximo de 10). O desbloqueio custa três melhorias, não só uma.",
      "class":"Dançarina Estelar"      
		},
		"(T) Insight": {
			"name": "(T) Esperteza",
      "description": "Pode representar um local apropriado em sua nave, manuais relevantes ou mentores especializados. Marque 2 xp na categoria apropriada em vez de 1 ao realizar a ação Treinar no tempo de folga."
		},
		"(T) Playbook": {
			"name": "(T) Cartilha",
      "description": "Pode representar um local apropriado em sua nave, manuais relevantes ou mentores especializados. Marque 2 xp na categoria apropriada em vez de 1 ao realizar a ação Treinar no tempo de folga."
		},
		"(T) Prowess": {
			"name": "(T) Valentia",
      "description": "Pode representar um local apropriado em sua nave, manuais relevantes ou mentores especializados. Marque 2 xp na categoria apropriada em vez de 1 ao realizar a ação Treinar no tempo de folga."
		},
		"(T) Resolve": {
			"name": "(T) Convicção",
      "description": "Pode representar um local apropriado em sua nave, manuais relevantes ou mentores especializados. Marque 2 xp na categoria apropriada em vez de 1 ao realizar a ação Treinar no tempo de folga."
		},
		"(U) Holo-Emitters": {
			"name": "(M) Holo-Emissores",
      "description": "Usados para holo- conferências e exibições chamativas. As imagens geralmente não resistem a um exame minucioso, mas podem ser convincentes por um curto período. Vêm com jogos e vídeos legais."
		},
		"(U) Intruder Alarm": {
			"name": "(M) Alarme de Intruso",
      "description": "Um conjunto completo de sensores sobre a nave, incluindo sensores de movimento, códigos nas portas e botões de pânico capazes de acionar uma buzina e piscar luzes vermelhas, se algo estiver fora do lugar."
		},
		"(U) Land Rover": {
			"name": "(M) Land Rover",
      "description": "Um veículo blindado para todo tipo de terreno, capaz de transportar cargas pesadas e pessoas por terra. Guincho de alta potência e adesivos decorativos vêm de fábrica."
		},
		"(U) Power Reserves": {
			"name": "(M) Reservas de Energia",
      "description": "Baterias e fontes de energia capazes de fornecer energia à nave independentemente do motor. Dura algumas horas de operação com uso mínimo ou alguns minutos de potência total. Age como uma armadura contra contratempos relacionados à energia na nave."
		},
		"(U) Shuttle": {
			"name": "(M) Shuttle",
      "description": "Uma pequena nave espacial capaz de transportar algumas pessoas do planeta para a órbita. Capacidade limitada dos sistemas – trate qualquer sistema como qualidade zero vs. naves reais. Pode ser anexado a eclusas de ar, mas é melhor armazená-lo em uma baía de pouso, se não quiser que asteroides perdidos ou o tiro de um canhão de partículas o atinja."
		},
		"(U) Stasis Pods": {
			"name": "(M) Pods de Stasis",
      "description": "Pods de última geração fornecem espaço para um hóspede gravemente ferido, mortalmente doente ou inconsciente. Não impede sonhos."
		},
		"(U) Vault": {
			"name": "(M) Cofre",
      "description": "Muito útil para proteger objetos de valor durante viagens espaciais. O bloqueio programável permite códigos de segurança personalizados, códigos de uso único e registros de acesso. Usa valor do casco quando contestado."
		},
		"(W) Coherence Cannon": {
			"name": "(Ar) Canhão Integrado",
      "description": "Uma arma capital. Capaz de apenas um tiro até ser reparada ou recarregada em naves menores do que encouraçadas. Pode fritar sistemas. Incrivelmente mortal. Super ilegal."
		},
		"(W) Grappling Hooks": {
			"name": "(Ar) Ganchos",
      "description": "Oficialmente para travar em asteroides e pescar cargas, é uma série de redes, cordões e braços capazes de amarrar duas embarcações para reboque ou embarque. Legal."
		},
		"(W) Mining Drill": {
			"name": "(Ar) Broca de Mineração",
      "description": "Broca violenta, de curto alcance e alta potência. Vaporiza rocha. Facilmente modificada para perfurar cascos. Legal."
		},
		"(W) Missiles": {
			"name": "(Ar) Mísseis",
      "description": "Projéteis com propulsão. Não são legais."
		},
		"(W) Particle Cannons": {
			"name": "(Ar) Canhões de Partículas",
      "description": "Pew! Pew! Normalmente fixado em uma direção em naves pessoais. Frequentemente cruzados. Legal apenas com licença."
		}
	}
}